{
    "home": "Home",
    "about": "About",
    "services": "Missions and services",
    "partners": "Our partners",
    "contacts": "Contact us",
    "legal_info": "Legal information",

    "form_name_placeholder": "Name: ",
    "form_email_placeholder": "Email: ",
    "form_phone_placeholder": "Phone: ",
    "form_message_placeholder": "Message: ",

    "home_description": "Accounting expertise, consolidation and auditing.",
    "our_goal": "Our goal",
    "our_goal_text": "is to support you in your endeavors and growth, propose a comprehensive solution adapted to your objectives while considering your constraints, and connect you with our partners if necessary, who are able to professionally and promptly address all your specific needs.",

    "why_us_1_heading": "Protect your accounts and eliminate administrative obligations",
    "why_us_1_text": "Let your advisor manage your accounting and tax filings. You can work with peace of mind, with the guarantee that the rules and deadlines will be respected.",
    "why_us_2_heading": "Benefit from the expertise and support of a specialist in your sector",
    "why_us_2_text": "With an available, attentive and responsive advisor, regularly trained in the developments of your trade, you have a real asset.",
    "why_us_3_heading": "Evaluate your performance",
    "why_us_3_text": "Use precise indicators to have effective management tools to make decisions.",

    "call_to_action": "Save time with our expertise",
    "contact_btn_text": "Contact us",
    "choose_office": "Choose an office",

    "director": "A certified chartered accountant and a registered auditor, I work in the areas of accounting, law, and taxation and specialize in company consolidation.",
    "company_story": "Isabelle Cecchini is a certified public accountant and statutory auditor of the Abalone company, born in 1970. She obtained her Diploma in Accounting Expertise (DEC) at ESLSCA Paris and has more than 30 years of expertise in the field of accounting, including over 20 years in Nouméa. She has practiced her profession on 3 different continents, including mainland France, Nouméa, and Djibouti. Former managing partner of another accounting firm in Ducos for nearly 10 years, Isabelle is a diligent professional who listens to her clients. She brings valuable expertise to Abalone by ensuring the quality of accounting and financial management.",
    "our_motto": "Our motto:",
    "motto_1": "Listening & ",
    "motto_2": "Availability",

    "our_force": "Our strength: a dynamic and united team, highly involved in the office's activities.",
    "why_team": "The success of our partnership is linked to a deep understanding between team members, a pleasant and positive work environment combined with rigorous professionalism and an integrated, accessible, and communicative IT organization.",

    "services_heading": "OUR SERVICES",

    "bookkeeping_and_auditing": "Bookkeeping and auditing",
    "bookkeeping": "bookkeeping",
    "establishment_of_financial_statements": "Establishment of financial statements",
    "evaluation": "Evaluation",
    "forecasting": "Forecasting",

    "consolidation_of_accounts": "Consolidation of accounts",
    "harmonization_of_accounting_plans": "Harmonization of accounting plans",
    "preparation_of_consolidation_packages": "Preparation of consolidation packages",
    "restatement_and_elimination_entries": "Restatement and elimination entries",
    "establishment_of_consolidated_financial_statements": "Establishment of consolidated financial statements",

    "audit_statutory_audit_and_related_missions": "Audit, statutory audit and related missions",
    "contractual_audit_of_accounts": "Contractual audit of accounts",
    "audit_of_internal_control_procedures": "Audit of internal control procedures",
    "legal_control_of_accounts": "Legal control of accounts",

    "legal_and_consulting": "Legal & Consulting",
    "creation_of_companies": "Creation of companies",
    "statutory_and_non_statutory_changes": "Statutory and non-statutory changes",
    "mergers_and_restructurings": "Mergers & Restructurings",
    "mothballing_and_liquidations": "Mothballing & liquidations",

    "fiscal_and_social": "Fiscal & Social",
    "tax_returns": "Tax returns",
    "payroll_statements": "Payroll statements",
    "other_types_of_tax_and_social_declarations": "All other types of tax and social declarations",

    "organization_and_training": "Organization & Training",
    "inventory_and_recommendations": "Inventory and recommendations",
    "implementation_and_follow_up_of_operational_cost_accounting": "Implementation and follow-up of operational cost accounting",
    "all_types_of_accounting_assistance": "All types of accounting assistance",
    "customized_training": "Customized training",

    "training_and_coaching_services": "We can also offer training and coaching services in the fields of accounting, consolidation, and taxation.",

    "team_members": "our team",
    "cross_functional_roles": "cross-functional roles",
    "expert_accountant": "Expert accountant",
    "chartered_accountant_and_statutory_auditor": "Chartered Accountant and Statutory Auditor",
    "organization_occasional_reinforcement_at_clients_and_outsourcing_missions": "Organization, occasional reinforcement at clients' and outsourcing missions",
    "office_manager": "Office Manager",
    "accountant": "Accountant",
    "experienced_accountant": "Experienced Accountant",
    "assistant_accountant": "Assistant Accountant",
    "technical_manager": "Technical Manager",
    "IT_manager": "IT manager",
    "confirmed_accountant": "Confirmed Accountant",
    "consolidation_and_cross_functional_services": "Consolidation and Cross-functional services",

    "isabelle_description": "\tIsabelle Cecchini is a Chartered Accountant and Statutory Auditor at Abalone. Graduated from a business school and also holds a Diploma of Accounting Expertise (DEC), she has more than 30 years of expertise in the field of accounting and financial reporting, including more than 20 years in Noumea. \n\n\tShe has practiced her profession on three different continents, including metropolitan France, Noumea, and Djibouti. Former managing partner of another accounting firm in Ducos for nearly 10 years, Isabelle is a diligent professional who listens to her clients. She brings valuable expertise to Abalone by ensuring the quality of financial and accounting management. \n\n\tOutside of work, Isabelle enjoys traveling, but her family remains her priority.",
    "nicole_description": "\tNicole Le Pen is an accounting professional with over 39 years of experience. She responds to the occasional needs of our clients who require quick responsiveness and total autonomy for a determined period of intervention. Her long experience allows her to handle all situations and find tailored solutions to meet her clients' needs. \n\n\tNicole is now expanding her skills by completing training to become a legal guardian for the protection of adults, which she will validate in 2023. \n\n\tOutside of work, Nicole enjoys traveling, arts, and literature.",
    "armand_description": "\tArmand Cecchini is the technical, organizational, logistics, and facilities maintenance manager at Abalone. He has over 23 years of experience in construction, renovation, and building, and ensures the smooth operation of the company's daily operations. His expertise in organization, logistics, and facilities maintenance ensures that the company's premises are always in excellent working order and meet the needs of the team. \n\n\tArmand is essential in maintaining a strong and efficient infrastructure that allows the company to thrive.",
    "noemie_description": "\tNoémie Kurpisz is our Logistics and Communication Manager based in Malaysia. With expertise in consolidation, she works to ensure the quality of our services. \n\n\tPassionate about travel and art in general, Noémie brings a creative vision to our team.",
    "nassim_description": "Nassim Cherchour is an IT and network manager with 20 years of experience in France and New Caledonia. \n\n\tHe has also been a partner of Abalone since its creation. Nassim is passionate about his work and 3D printing. \n\n\tHis extensive experience and dedication to his work make him a valuable employee for the company.",

    "stephanie_description": "\tWe are pleased to introduce Stephanie Theveniot, an accounting and training professional with more than 18 years of experience in the field. Holder of a BTS in Accounting and Management of Organizations as well as other certifications in management and financial analysis, Stephanie has worked as an accountant and trainer since 2004. She joined our team at Abalone in January 2023 and brings her skills to help our company prosper. \n\n\tOutside of work, Stephanie is passionate about hunting, fishing, gardening, and cooking.",
    "kevin_description": "\tWe are happy to introduce Kevin Baraquin, our young recruit as an Assistant Accountant at Abalone. Kevin started his career as a tobacconist before entering accounting in 2022, starting his first-year diploma in Accounting and Management. Since March 2023, Kevin has been working under the supervision of Stephanie Theveniot in our La Foa office. \n\n\tOutside of work, Kevin is passionate about science and travel. We are proud to have him on our team and look forward to witnessing his professional development.",

    "alizee_description": "\tWe are proud to introduce Alizée Laurent, an experienced accountant. Graduating with a professional Bachelor's degree in Accounting in 2014, Alizée took her first steps in accounting during an internship with our company in 2012. \n\n\tSince then, she has worked as an accounting assistant and accountant, gaining expertise in the main accounting and tax tasks to meet our clients' needs. \n\n\tShe joined our Ducos office since its opening in October 2022 and is a key member of our team. \n\n\tOutside of work, Alizée likes to stay active by practicing various sports, and she is also passionate about art and traveling. Her curiosity and dedication to her work make her a valuable asset to our company.",
    "nelly_description": "\tMeet Nelly Levy, our young and talented accountant who joined the team in 2021, starting with internships to validate her second year of a BTS Accounting and Management diploma. \n\n\tCurious, optimistic, and has an excellent team spirit, she applied her computer skills and responded when the new Ducos office opened. \n\n\tNelly is now an integral part of Abalone's new dynamic team. \n\n\tOutside of work, Nelly enjoys river outings with her family.",
    "lea_description": "\tLéa Chantreux is a young recruit passionate about accounting and management. Graduating with a BTS Accounting and Management in 2022, she joined our team at Abalone as an apprentice to perfect her training and graduate in December 2023 with a Degree in Accounting Revision, Accounting, and Management Control. \n\n\tAlthough she is still gaining experience, Léa is motivated and works hard to learn and contribute to the company's development and meet our clients' needs. \n\n\tOutside of work, she enjoys swimming and hiking.",
    "kimberley_description": "Kimberley Song is our intern accounting assistant at Abalone since March 2023. \n\n\tDespite her young age, she has already gained solid experience in accounting through her professional internships. She completed an internship in a local company before joining our team. She brings to our team her motivation, seriousness, and rigor in work, as well as her good humor and contagious smile. \n\n\tWe are delighted to count on her to support our accounting team and contribute to the growth of our company.",
    "i_agree_with": "I agree with your ",
    "privacy_policy": "Privacy policy",

    "input_mandatory_field": "This field is mandatory",
    "input_email_error": "Email is incorrect",
    "input_phone_error": "Phone number in format +XXXXXX or XXXXXX",

    "legal_notice": "Legal notice",
    "legal_info_intro": "By browsing https://www.abalone.nc/, hereinafter referred to as \"the Site,\" you acknowledge, as a user, hereinafter referred to as \"you\" or \"the Internet user,\" that you are aware of and accept the terms of use set forth below, as well as the specific conditions relating to certain services of the Site.\n\n",
    "legal_info_info": "Legal Information\n\n",
    "legal_info_info_text": "The publisher of the Site is the company Abalone, hereinafter referred to as \"the Publisher,\" with a share capital of 100,000 XPF, registered with the Nouméa Trade and Companies Register under number 1 470 251. \nThe main office is located at 33 Route de la Baie des Dames in Ducos - BP 13563 - 98803 Nouméa - New Caledonia. \nTel: 23 06 00. \nEmail : abalone@abalone.nc. \nPublishing Director: Isabelle CECCHINI - Manager of Abalone SARL. \n\n",
    "hosting": "Site Hosting\n\n",
    "hosting_text": "Name : TECH5 \nAdress : Avenue des départs, plazza apogoti, 98835 Dumbéa \nTél : +687 303 000\n\n",
    "intellectual_property": "Intellectual Property Rights\n\n",
    "intellectual_property_text": "The Site and all of its content (in particular trademarks, logos, all graphic, textual, and computer elements of the Site, including, in particular, the tree structures, formatting, articles, presentations, illustrations, photographs, and/or any other document) are protected by French and international regulations on intellectual property. \nAll rights reserved copyright © - since 2022. \nUnder no circumstances may browsing the Site or the information contained therein be interpreted as granting a license to use or any right to use these elements. \nAs such, their representations, reproductions, interweavings, broadcasts and rebroadcasts, in whole or in part, are prohibited (article L. 122-4 of the French Intellectual Property Code). Any person who engages in such activities without being able to justify prior and express authorization from the rights holder shall be subject to the penalties for the offence of counterfeiting (articles L. 335-2 and following of the French Intellectual Property Code). The Publisher may assert its rights, in particular its intellectual property rights, to initiate legal proceedings, including criminal proceedings. \nThe Publisher reserves the right to improve or modify at any time the information, products, programs or terms of use described on the Site, without its liability being incurred as a result. The applicable terms and conditions will be those in effect at the time of your connection to the Site. \nAll trademarks mentioned, in particular, are registered trademarks. \nThe photographs used on the Site are protected by copyright. For practical reasons, credits are not mentioned on the photograph. For more information on the author of the photographs, you can contact the Publisher via the contact form on the Site.\n\n",
    "links": "Hypertext Links\n\n",
    "links_text": "The Site may contain hypertext links to third-party sites. The Internet user who is redirected to a third-party site through a hypertext link established in the direction of other sites acknowledges that the Publisher does not control the content, information, products and services offered on these sites. Accordingly, the Publisher shall not be held liable for any direct or indirect damage resulting from the use of sites accessible via hypertext links. The Publisher is also not responsible for hypertext links pointing to the Site. Any person wishing to set up hypertext links pointing to the Site must obtain prior written authorization from the Publisher.\n\n",
    "liability_limitation": "Limitation of Liability\n\n",
    "liability_limitation_text": "The Publisher reminds Internet users of the characteristics and limits of the Internet network. The Publisher cannot be held responsible for any damage resulting from access to the Site or, conversely, from the impossibility of accessing it. The Publisher can in no way be held responsible in the event of unavailability of the Site, for any reason whatsoever (technical failure, network congestion, etc.). \nInternet users expressly admit to using the Site at their own risk and under their sole responsibility. The Publisher cannot be held responsible for any direct or indirect, material or immaterial damage caused to Internet users, their computer or telecommunications equipment, the data stored therein, and the resulting consequences on their personal, professional, or commercial activity. \nThe information on the Site is provided for informational purposes only. The information disseminated on the Site is updated and verified periodically but may still contain errors. The information must in any case be taken into consideration at the time of its posting and not at the time of consultation of the Site (this data may have been updated between the time you downloaded it and the time you read it). In any case, the Publisher's liability cannot be engaged due to this information.\n\n",
    "access_to_passwords": "Access to password-protected areas\n\n",
    "access_to_passwords_text": "Access to password-protected areas is reserved only for authorized persons. Internet users undertake not to force access to these areas, and in particular not to impersonate another user's identity, access code, or address. Any unauthorized person attempting to access these areas may be subject to legal action.\n\n",
    "site_usage": "Use of the Site\n\n",
    "site_usage_text": "The Publisher primarily offers the Site for the use of its customers and anyone wishing to know or subscribe to the services it offers. \nWhen you browse the Site / log on to the Site: \n- you agree to comply with these terms and conditions, as well as, more generally, applicable laws, \n- you refrain from any collection, misuse, in particular of the personal information to which you may have access, and, more generally, from any act likely to harm third parties. \nWhen filling out a form and providing information, you commit to: \n- providing real, accurate, and up-to-date information at the time of input, and not using false names, titles, or addresses, or using names, titles, or addresses without authorization,\n- keeping registration data up to date to ensure their real and accurate nature, \n- not making available or distributing illegal, reprehensible, or harmful information, programs, or elements (such as viruses, hacking or copying software), \n- not disseminating defamatory, obscene, violent, racist, and more generally, content that violates current laws and regulations, people's rights, and moral standards. \nIn case of violation of these provisions, the Publisher reserves the right to deny you access to the Site or services offered, at your exclusive expense, without prejudice to any liability action.\n\n",
    "applicable_law": "Scope/Applicable law\n\n",
    "applicable_law_text": "These conditions apply to all Internet users, without any time or space limitation.\n\n",

    "in_case_of_disput": "IF YOU ARE A BUSINESS, YOU AGREE THAT ANY DISPUTE ARISING FROM THE USE OF THE SITE SHALL BE EXCLUSIVELY SUBJECT TO THE JURISDICTION OF THE FRENCH LAW AND THE COMPETENT COURTS OF NOUMEA.\n\n",

    "applicable_law_list": "1. Privacy Policy 1 The external data protection policy was communicated in Step 1 of the compliance process. \n2.  Cookies 2.1 Cookie banner 2. In order to obtain the consent of users of the edited site, it is recommended to use the following banner: \n \"I accept the use of cookies so that Abalone can perform visit statistics on the Site, improve my experience on this Site, and carry out targeted advertising.\" \n3.  Display. The consent banner must be placed on the homepage of the site as well as on all secondary pages that the user could directly access (via a search engine, for example). \n4. The consent banner must not disappear without the user's consent, that is, exclusively until the user has accepted the use of cookies by clicking on the \"I accept\" button. \n5. Tools. The CNIL provides website publishers with certain tools such as scripts that block cookies until the consent of users has been obtained[1]. \n6. Format. The consent banner can take the form of: \n- An overlay on the homepage of the site; \nOr \n-  A banner on the homepage of the site. \n7. Do Not Track. The CNIL specifies that when a user has enabled the \"Do Not Track\" option on their browser, no cookie should be able to be installed on their terminal equipment. It will therefore be necessary to determine a solution that takes into account the user's opposition when they have activated the \"Do Not Track\" option or any other equivalent option. \n2.2 Cookie Module 8. A cookie management module must be implemented on the site that will allow the user to accept or refuse cookies based on their purpose and by cookie[2]. \n9. The module could be presented as follows:\n\n",
    "cookies_preferences": "\"Let us know your preferences for each category of cookies.\"\n\n",
    "cookies_preferences_text": "You can change your mind at any time by clicking on the \"Cookie Management Module by Purpose and Cookie\" link at the bottom of our website.\n\n",
    "cookies_audience": "Cookies for audience measurement : \tRefuse / Accept\n",
    "cookies_audience_text": "Google Analytics\n\n",
    "cookies_advertisement": "Advertising cookies:\n",
    "cookies_advertisement_text": "Bing \nGoogle Ads\n\n",
    "cookies_social_media": "Social media cookies:\n",
    "cookies_social_media_text": "Facebook \nTwitter\n\n",
    "cookies_multimedia": "Multimedia cookies:\n",
    "cookies_multimedia_text": "Youtube \nDailymotion\n\n",
    "applicable_law_list_2": "10. The refusal must be set by default. \n11. Accessibility. This module must be accessible to site users. Therefore, it is recommended to insert a link to this module: \n- in the consent collection banner; \n- in the cookies policy; \n- in the footer of the site. \n2.3 Cookies Policy 2.3.1 Preamble \nTo allow users to benefit from the services offered by the website https://www.abalone.nc/ (hereinafter the \"Site\") such as consultation, optimization of its use, or personalization based on the user, the Site uses cookies. \n\nYou can disable the cookies to which you have consented at any time, and free of charge, using the deactivation options offered and recalled below. \n\n2.3.2 Definitions \nCookies are information about your terminal's browsing on the Site (computer, tablet, smartphone, etc.). They are used to send information to your browser and allow this browser to send information back to the Site (for example, a session ID or the choice of a language). \n\nOnly the issuer of a cookie can read or modify the information it contains. \n\nThere are different types of cookies: \n•  session cookies that disappear as soon as you leave the Site; \n•  persistent cookies that remain on your terminal until their lifespan expires or until you delete them using your browser's features. \n\nYou are informed that, during your visits to this Site, cookies may be installed on your terminal equipment. \n\n2.3.3 Purposes of the cookies used \nSome of the cookies used by Abalone are essential to the use of the Site. They have the exclusive purpose of technical management of the network and to allow or facilitate electronic communication (detection of connection errors, identification of connection points...). \n\nOthers are strictly necessary for the provision of online communication services at your express request (display preferences on the screen...). \n\nStill others are used for the following purposes: \n• to analyze the traffic and usage of the site, in order to: \n• to develop it in the direction of an improvement of the browsing experience, with the ultimate goal of offering you an increasingly adapted Site; \n• to carry out statistical studies; \n• to remember your browser display preferences (language used, display settings, operating system used, etc.) and adapt the Site presentation during your visits, according to the visualization or reading hardware and software components that make up your terminal equipment and are used for navigation on the Site; \n• to implement security measures; \n• to improve the relevance of advertising displayed on the Site; \n• to make the Site more user-friendly and interactive. \n\n2.3.4 What cookies are used on the Site? \nThe cookies used on the Site are: \n• Abalone cookies; \n• third-party cookies narrowly chosen by Abalone for specific objectives. \n\n2.3.4.1 Abalone Cookies \nThe cookies deposited by the tools of the website https://www.abalone.nc/ are detailed in the table below: \n1. \nPermanent cookie \nX \nSaving choices regarding cookie consent \n12 months \n2. \nis_mobile \nSession duration \n3. \nlanguage \n14 Days\n\n",
    "third-party_cookies": "2.3.4.2 Third-party Cookies\n",
    "third-party_cookies_text": "On the other hand, Abalone uses services offered by third parties. These cookies are referenced in the table below:\n\n",
    "third-party_cookies_headings": "Type \nName \nWhat are they for? \nLifetime\n\n",
    "applicable_law_list_3": "1. \nsto-id-designer \nDuring the session \n\n2.3.4.3 Audience Measurement \nVia Google Analytics \n\n2.3.4.4 Adaptation of Advertising Messages \n\n2.3.5 Sharing the use of your device with others \nIf your device is used by several people and when the same device has several browsing software, we cannot be certain that the services and advertisements intended for your terminal equipment correspond to your own use of that terminal equipment and not to that of another user of the same terminal equipment. \n\nSharing with others the use of your terminal equipment and configuring your browser's cookie settings are your choice and responsibility. \n\n2.3.6 Consent \nOn your first visit to the Site, you are offered the choice to accept or refuse the use of certain cookies. \n\nIf you do not want cookies to be installed or read on your terminal equipment, a refusal cookie will be deposited on your equipment so that Abalone records the information that you have opposed the use of cookies. If you delete this refusal cookie, it will no longer be possible to identify you as having refused the use of cookies. \n\nLikewise, when you accept the use of cookies, a consent cookie is installed. \n\nConsent or refusal cookies must remain on your terminal equipment. You can modify your preferences at any time by clicking here or as indicated in the following section entitled \"Cookie Management\". \n\n2.3.7 Cookie Management \nYou can manage and modify the use of cookies at any time using the options listed below: \n• directly on the Site, in the module provided for this purpose, by clicking here or \n•  from your browsing software, or \n• from opposition interprofessional modules or platforms.\n\n",
    "cookies_refusal": "Note: Abalone reminds you that the consideration of your refusal to install a cookie is based on the deposit of a refusal cookie. Therefore, if you disable all cookies on your device or if you change devices, we will no longer be able to identify that you have chosen this option.\n\n",
    "applicable_law_list_4": "2.3.7.1 Cookie Management Module \nA module allows you to choose which cookies you wish to accept and which ones you wish to refuse on this site. \n\nAt any time, by clicking here, you can access the module and modify your preferences. \n\n2.3.7.2 Browser Settings \nWhile most browsers are set by default to accept the installation of cookies, you have the option, if you wish, to choose to accept all cookies, to systematically reject them, or to choose those you accept according to their issuer. \n\nYou can also regularly delete cookies from your device via your browser. \n\nHowever, remember to configure all browsers on your different devices (tablets, smartphones, computers...). \n\nFor cookie management and your preferences, the configuration of each browser is different. It is described in the help menu of your browser, which will allow you to know how to modify your cookie preferences. For example: \n– for Microsoft Edge™ : https://support.microsoft.com/fr-fr/help/4468242/microsoft-edge-browsing-data-and-privacy; \n– pour Internet Explorer : http://windows.microsoft.com/fr-FR/windows-vista/Block-or-allow-cookies ; \n– for Safari™ : https://support.apple.com/fr-fr/safari ; \n– for Chrome™: http://support.google.com/chrome/bin/answer.py?hl=fr&hlrm=en&answer=95647; \n– for Firefox™ : http://support.mozilla.org/fr/kb/Activer%20et%20d%C3%A9sactiver%20les%20cookies ; \n– for Opera™ : http://help.opera.com/Windows/10.20/fr/cookies.html. \n\nWe would like to draw your attention to the fact that by configuring your browser to refuse cookies, some functionalities, pages, and spaces on the Site will not be accessible, for which we cannot be held responsible. \n\n2.3.7.3 Publisher Opposition Modules \nYou may choose to disable certain third-party cookies by going directly to the issuer's page. For example: \n• To disable Google Analytics cookies, go to the following page: https://tools.google.com/dlpage/gaoptout?hl=fr \n\n2.3.7.4 Interprofessional Opposition Platforms \nSeveral advertising industry platforms also offer you the option to refuse or accept cookies used by companies that are members. These centralized mechanisms do not block the display of advertisements but only prevent the installation of cookies that allow ads to be tailored to your interests. \n\nFor example, you can visit the website www.youronlinechoices.com to prohibit the installation of these cookies on your device. This site is offered by digital advertising professionals grouped within the European association EDAA (European Digital Advertising Alliance) and managed in France by the Interactive Advertising Bureau France. \n\nYou can thus find out about the companies registered with this platform and that offer you the possibility of refusing or accepting cookies used by these companies to adapt to your browsing information the advertisements that may be displayed on your device: http://www.youronlinechoices.com/fr/controler-ses-cookies/. \n\nThis European platform is shared by hundreds of Internet advertising professionals and constitutes a centralized interface that allows you to express your refusal or acceptance of cookies that may be used to adapt to your device's browsing the ads that may be displayed. \n\n2.3.8 Protection of Personal Data \nAs part of the use of cookies as described in this document, Abalone may process personal data about you as the data controller. \n\nThird-party cookies on the Site are dependent on external data controllers, such as, who may, if you accept these cookies, process personal data about you. \n\nThe issuance and use of these cookies by third parties are subject to their own privacy policy. For more information about these processing operations, please refer to the privacy policies of: \n\nThe data collected is essential to achieve the objectives pursued by each cookie. They are only intended for authorized services of Abalone and/or the company issuing third-party cookies. \n\nPersonal data collected via cookies is never retained for longer than necessary to achieve the purpose of the cookie and, in any case, no more than 13 months. \n\nFor further information, including on the exercise of your rights, please refer to our Personal Data Protection Policy. \n\nIn accordance with Regulation 2016/679 of 27 April 2016, you have the right to query, access, rectify, erase, restrict, and transfer all data concerning you. \n\nYou have the right to object at any time, on grounds relating to your particular situation, to processing of personal data based on Abalone's legitimate interests, as well as the right to object to commercial prospecting. \n\nYou also have the right to draw up specific and general directives concerning the retention, erasure, and communication of data concerning you after your death. As regards general directives, they must be addressed to a third party designated by Decree. \n\nYou also have the right to withdraw your consent at any time (the withdrawal of your consent shall not affect the lawfulness of the processing carried out before the withdrawal of consent). \n\nThese rights can be exercised by email to the address abalone@abalone.nc or by mail to the following address ABALONE 33 route de la Baie des Dames - BP 13563 - 98803 NOUMEA CEDEX, accompanied by any document proving my identity. In case of doubt about your identity, Abalone may possibly request additional information deemed necessary, including a photocopy of an identity document bearing your signature. \n\nIn case of dispute, it is possible to refer the matter to the National Commission for Data Protection and Liberties, the competent control authority, at the following address: 3 Place de Fontenoy - TSA 80715 - 75334 PARIS CEDEX 07. \n\nFor more information, please refer to the Personal Data Protection Policy. \n\n[1] https://www.cnil.fr/fr/solutions-pour-la-mesure-daudience; https://www.cnil.fr/fr/solutions-pour-la-publicite; https://www.cnil.fr/fr/solutions-pour-les-boutons-sociaux. \n\n[2] EC, June 6, 2018 Editions Croque Futur / CNIL \n\n[JOC1]It is currently indicated on the website that Weebly is the editor. This information must be verified.",

    "data_protection": "Data protection",
    "data_intro": "1.  Introduction",
    "data_intro_text": "1.  The following information is provided to you so that you can be aware of the commitments made by Abalone, RCS 1.470.251, acting as the data controller for the personal data processing mentioned in this document. \n2.  Abalone is committed to a policy of respecting and maintaining high standards of ethics, particularly with regards to personal data protection. \n3.  Abalone implements personal data processing as the data controller. The identity and contact details of Abalone are specified on the website https://www.abalone.nc/ in the \"Legal notices\" section. \n4.  The purpose of this personal data protection policy is to inform you about how Abalone processes this data and about the extent of your rights. \n5.  It may evolve based on the applicable legal and regulatory context.",
    "data_principles": "2.  Principles applicable to personal data",
    "data_principles_text": "6.  Abalone is committed to respecting the following principles in the collection and use of personal data.",
    "data_usage": "2.1  Legitimate and proportionate use of your data",
    "data_usage_text": "7.  Personal data is collected continuously by Abalone for determined, explicit, and legitimate purposes. \n8.  The personal data collected by Abalone cannot be subsequently used in a manner that is incompatible with the initial purposes for which they were collected. \n9.  For each processing, Abalone undertakes to collect and process only the data that is strictly necessary for the intended purpose.",
    "data_collection": "2.2  Fair and transparent collection",
    "data_collection_text": "10.  In a spirit of fairness and transparency towards its clients, partners, suppliers, and service providers, Abalone takes care to inform the individuals concerned of each processing it implements through information notices. \n11.  This data is collected fairly; no collection is made without the knowledge of the individuals concerned and without informing them.",
    "data_relevance": "2.3  Relevance, adequacy, and minimization of collected data",
    "data_relevance_text": "12.  The personal data collected is strictly necessary for the purpose of the collection. Abalone strives to minimize the data collected and keep it accurate. \n13.  The personal data collected is regularly updated and stored by Abalone in its secure databases.",
    "data_default": "2.4  Personal data protection by design and by default",
    "data_default_text": "14.  Abalone has adopted internal policies and processes and implements measures that respect the principles of personal data protection by design and by default. \n15.  Thus, when developing, designing, selecting, and using applications, services, and products that rely on personal data processing, Abalone takes into account the right to personal data protection or ensures with their publishers that they comply with legal requirements and enable the protection of the data that will be processed. \n16.  As such, for example, Abalone carries out pseudonymization and encryption techniques for personal data as soon as it is possible or necessary.",
    "data_processing": "3.  Data Processing",
    "data_legal_basis": "3.1  Legal Basis and Purposes of Processing",
    "data_processing_operations": "17.  Abalone company implements various processing operations, the legal basis and purposes of which are as follows:",
    "processing_operations_purposes": "Purposes of processing based on the execution of pre-contractual measures taken at your request and/or the performance of the contract you have subscribed to:",
    "processing_operations_purposes_list": "•  management of prospects; \n•  management of new clients, including: \n\t◦  writing mission letters; \n\t◦  authorization of direct debit for invoices; \n\t◦  determination of missions; \n•  management of social information, including carrying out social monitoring; \n•  management of contract endings, including: \n\t◦  receipt of client's request and information to management; \n\t◦  closure of client's file; \n\t◦  archiving of client documents; \n•  management of invoicing, including: \n\t◦  management of invoicing tables; \n•  management of client invoicing; \n•  management of collections, including: \n\t◦  management of accounting collections; \n\t◦  management of supplier payments; \n•  management of payroll journals; \n•  management of anomalies, including: \n\t◦  management of unpaid client bills; \n\t◦  management of disputes; \n•  management of relationships with suppliers; \n•  management of mail; \n•  management of reception for clients, suppliers, partners, and service providers.",
    "processing_operations_purposes_regulations": "Purposes of processing based on compliance with our legal and regulatory obligations:",
    "processing_operations_purposes_regulations_list": "•  management of general accounting.",
    "processing_operations_purposes_interests": "Purposes of processing based on pursuing our legitimate interests:",
    "processing_operations_purposes_interests_list": "•  management of cookies on the website https://www.abalone.nc/ not subject to consent. \n•  management of reception for visitors.",
    "processing_operations_purposes_consent": "Purposes of processing based on your consent:",
    "processing_operations_purposes_consent_list": "•  management of cookies on the website https://www.abalone.nc/ subject to consent. \n18.  The purposes pursued on the basis of our legitimate interests are in accordance with your rights and freedoms. \n19.  If Abalone company needs to process your data for purposes other than those listed in the above paragraph, we will inform you and take any necessary additional steps.",
    "data_we_process": "3.2  Data We Process",
    "data_we_process_list": "20.  Abalone company is committed to collecting and processing only the data necessary for its activities for its customers, partners, internet visitors, service providers and suppliers. Consequently, Abalone company collects different personal data about you. \n21.  Certain data processed by Abalone company are collected indirectly from the following sources: \n Abalone in case of a common client, for the management of prospects, new clients.",
    "persons_concerned": "3.3  Persons Concerned",
    "persons_concerned_list": "22.  The persons concerned by the processing operations carried out by Abalone company are: \nprospects who contact Abalone company to obtain information about its activities and services offered; \nclients of Abalone company; \npartners, service providers and suppliers of Abalone company; \nany user of the website https://www.abalone.nc/.",
    "data_recipients": "3.4  Data Recipients",
    "data_recipients_text": "23.  In order to achieve the objectives described above and within the limits necessary to pursue these objectives, the data collected by Abalone may be transmitted to all or part of the following recipients: \nThe internal services of Abalone authorized to manage our relationship with you (all persons in charge of contracting, management, and execution of contracts, in particular); \nPersons responsible for processing claims and prospecting, administrative services, IT services, as well as their hierarchical superiors; \nOur partners, service providers, and subcontractors, such as Abalone, our website publisher, or our provider for legal proceedings files; \nLawyers, legal officers, and officers of the court, administrative or judicial authorities in the event of a dispute, as required by law or to allow Abalone to defend its rights and interests; \nControl services such as the territorial chamber of accounts, auditors, and internal control personnel.",
    "data_retention_periods": "3.5  Data retention periods",
    "data_retention_periods_text": "24.  In compliance with the right to be forgotten, Abalone keeps personal data collected only for the duration necessary for the processing purposes and in accordance with applicable law. \n25.  The data collected by Abalone will thus be kept for the duration necessary to accomplish the objectives described above, plus the period of legal prescription. \n26.  More specifically, we organize our data retention policy as follows:",

    "purposes": "Purpose  ",
    "retention_duration": "Data retention period",
    "prospects_management": "Prospects management",
    "clients_data": "Customer data",
    "current_archive": "Current archive: ",
    "current_archive_text_1": "•  duration of the contractual relationship",
    "intermediate_archive": "Intermediate archive: ",
    "intermediate_archive_1_text": "•  5 years",
    "prospects_data": "Prospect data: ",

    "current_archive_text_2": "•  duration of request management",
    "intermediate_archive_2_text": "3 years from the last contact initiated by the prospect",

    "new_clients_management": "New customer management \nDuration of the contractual relationship Delivery of clients' documents upon mission completion (15 days to retrieve archive boxes) \nManagement of social information, including social monitoring \nKept as long as the client is active Delivery of clients' documents upon mission completion (15 days to retrieve archive boxes) \nEnd of contract management \nPaper archive: available to the client within 15 days, otherwise, destruction will be implemented (previously not destroyed) \nDigital archiving: old client folder/for 5 years \nManagement of cookies on the website https://www.abalone.nc/ \nSession duration \nLanguage \n15 days \nSto-id-designer \nSession duration \nBilling management \n10 years from the last exercise \nManagement of collections \nFor client collections: \n5 current exercises are available within the application; \nThe TXT file is only kept for the duration of the transfer to Sage \nFor supplier collections: \nRetention of 10 years (2011 is the oldest) \nManagement of payroll journals \n10 years from the issuance of the payroll journal \nAnomaly management",
    "sanctions": "Disciplinary sanctions",
    "n/a": "•  N/A",
    "2_months_sanction": "•  2 months from the sanction",
    "legal_proceedings_documents": "Legal proceedings documents",
    "dispute_duration": "•  duration of the dispute",
    "legal_requirements_duration": "duration of legal prescription (5 years for actions related to the execution of the employment contract)",
    "suppliers_management": "Management of relationships with suppliers",
    "mail_management": "Management of mail \n5 years for archive boxes destruction Management of reception for our clients, suppliers, partners, and service providers \nIncoming mail register: 3 years \nEmail for call information: weekly \nManagement of general accounting \n10 years from the last exercise (not older than 2012) \nManagement of responses to official requests from authorized public or judicial authorities \nDuration to be attached to the relevant domains (see payroll management, accounting management, and check the duration of conservation associated with the management of disputes in the conservation table of functional specifications). \nManagement of requests for exercising rights: \nIn current archives: those related to the processing of the request. \nIn intermediate archives: 1 year for rights whose violation is considered a misdemeanor (right of access and rectification) and 6 years for those considered a crime (right of opposition), in accordance with the provisions of Articles 9 and 8 of the Code of Criminal Procedure. \nManagement of visitor reception: \nWeekly email for call information. \nEstablishment of any necessary means of evidence for the defense of our rights.",

    "data_security": "3.6  Security of your data",
    "data_security_text": "27.  Abalone company attaches particular importance to the security of your personal data. \n28.  It has implemented technical and organizational measures adapted to the degree of sensitivity of personal data, in order to ensure the integrity and confidentiality of the data and to protect them against any malicious intrusion, loss, alteration or disclosure to unauthorized third parties. \n29.  Abalone Company regularly carries out audits to verify the operational application of rules relating to data security. \n30.  Thus, it undertakes to take the physical, technical and organizational security measures necessary to: \nprotect its activities; \npreserve the security of personal data of its prospects, members, donors, partners, suppliers, service providers, and Internet users, against any unauthorized access, modification, deformation, disclosure, destruction or access of personal data that it holds. \n31.  However, the security and confidentiality of your personal data depend on everyone's good practices, so you are invited to remain vigilant on this issue. \n32.  In accordance with its commitments, Abalone company carefully selects its subcontractors and service providers and imposes on them: \na level of protection of personal data equivalent to its own; use of personal data or information solely for the management of the services they must provide; strict compliance with applicable laws and regulations regarding privacy and personal data; implementation of all appropriate measures to ensure the protection of personal data that they may be required to process; definition of necessary technical and organizational measures to ensure security. \n33.  Abalone Company concludes contracts with its subcontractors, defining precisely the conditions and modalities of personal data processing in accordance with legal obligations.",
    "transfer_outside_EU": "3.7  Transfer of data outside the European Union",
    "transfer_outside_EU_text": "34.  Abalone Company does not transfer any personal data concerning you outside the European Union.",
    "rights_and_their_exercise": "4.  Your rights and their exercise modalities",
    "content_of_rights": "4.1  The content of your rights",
    "content_of_rights_text": "35.  You have the following rights regarding data concerning you: \nright to information; \nright of access; \nright of rectification; \nright of erasure (except if they are necessary for the performance of services, or if they are necessary for Abalone Company to comply with its legal obligations or establish or exercise its rights); \nright to define directives relating to the fate of your data after your death, and this with a trusted third party, certified and responsible for enforcing your will, in accordance with the applicable legal framework. \n36.  Under the right of access, Abalone Company may request reasonable fees based on administrative costs for any additional copy of the data to the one that will be communicated. \nYou also have: \nthe right to obtain the limitation of processing; \nthe right to data portability; \nthe right to object.",
    "right_to_object": "4.2  The right to object",
    "right_to_object_text": "37.  You may request to exercise your right to object to the processing of personal data concerning you for reasons relating to your particular situation when the processing is based on the legitimate interest of Abalone Company. This right to object also applies to profiling. \n38.  In case of exercise of such a right of objection, Abalone Company will cease processing unless there are legitimate and compelling reasons for the processing that override your interests, rights and freedoms or for the establishment, exercise or defense of a legal right. \n39.  You may also object to any processing related to prospecting without the need to invoke reasons relating to your particular situation.",
    "rights_excercise": "4.3  Exercise of your rights",
    "rights_excercise_text": "40.  Specific post-mortem directives and exercise of your rights are communicated by email to the address abalone@abalone.nc or by postal mail to the Data Protection Officer at Abalone - BP 13563 - 98803 NOUMEA CEDEX, specifying the information necessary to establish your identity.",
    "withdrawal_of_consent": "4.4  Withdrawal of consent",
    "withdrawal_of_consent_text": "41.  You may also withdraw your consent at any time, for cases where it has been requested from you (the withdrawal of your consent will have no effect on the lawfulness of processing carried out before the withdrawal of consent).",
    "data_complaint": "4.5  Filing a complaint",
    "data_complaint_text": "If you believe, after contacting us, that your data rights are not being respected, you may file a complaint with the National Commission for Informatics and Liberties."
}
