{
    "home": "Home",
    "about": "About",
    "services": "Missions and services",
    "partners": "Our partners",
    "contacts": "Contact us",
    "legal_info": "Legal information",

    "form_name_placeholder": "Name: ",
    "form_email_placeholder": "Email: ",
    "form_phone_placeholder": "Phone: ",
    "form_message_placeholder": "Message: ",
    
    "home_description": "Accounting expertise, consolidation and auditing.",
    "our_goal": "Our goal",
    "our_goal_text": "is to support you in your endeavors and growth, propose a comprehensive solution adapted to your objectives while considering your constraints, and connect you with our partners if necessary, who are able to professionally and promptly address all your specific needs.",
    
    "why_us_1_heading": "Protect your accounts and eliminate administrative obligations",
    "why_us_1_text": "Let your advisor manage your accounting and tax filings. You can work with peace of mind, with the guarantee that the rules and deadlines will be respected.",
    "why_us_2_heading": "Benefit from the expertise and support of a specialist in your sector",
    "why_us_2_text": "With an available, attentive and responsive advisor, regularly trained in the developments of your trade, you have a real asset.",
    "why_us_3_heading": "Evaluate your performance",
    "why_us_3_text": "Use precise indicators to have effective management tools to make decisions.",

    "call_to_action":"Save time with our expertise",
    "contact_btn_text": "Contact us",
    "choose_office": "Choose an office",


    "director": "A certified chartered accountant and a registered auditor, I work in the areas of accounting, law, and taxation and specialize in company consolidation.",
    "company_story": "Isabelle Cecchini is a certified public accountant and statutory auditor of the Abalone company, born in 1970. She obtained her Diploma in Accounting Expertise (DEC) at ESLSCA Paris and has more than 30 years of expertise in the field of accounting, including over 20 years in Nouméa. She has practiced her profession on 3 different continents, including mainland France, Nouméa, and Djibouti. Former managing partner of another accounting firm in Ducos for nearly 10 years, Isabelle is a diligent professional who listens to her clients. She brings valuable expertise to Abalone by ensuring the quality of accounting and financial management.",
    "our_motto":"Our motto:",
    "motto_1":"Listening & ",
    "motto_2":"Availability",

    "our_force":"Our strength: a dynamic and united team, highly involved in the office's activities.",
    "why_team":"The success of our partnership is linked to a deep understanding between team members, a pleasant and positive work environment combined with rigorous professionalism and an integrated, accessible, and communicative IT organization.",



    "services_heading": "OUR SERVICES",


    "bookkeeping_and_auditing": "Bookkeeping and auditing",
    "bookkeeping": "bookkeeping",
    "establishment_of_financial_statements": "Establishment of financial statements",
    "evaluation": "Evaluation",
    "forecasting": "Forecasting",


    "consolidation_of_accounts": "Consolidation of accounts",
    "harmonization_of_accounting_plans": "Harmonization of accounting plans",
    "preparation_of_consolidation_packages": "Preparation of consolidation packages",
    "restatement_and_elimination_entries": "Restatement and elimination entries",
    "establishment_of_consolidated_financial_statements": "Establishment of consolidated financial statements",


    "audit_statutory_audit_and_related_missions": "Audit, statutory audit and related missions",
    "contractual_audit_of_accounts": "Contractual audit of accounts",
    "audit_of_internal_control_procedures": "Audit of internal control procedures",
    "legal_control_of_accounts": "Legal control of accounts",


    "legal_and_consulting": "Legal & Consulting",
    "creation_of_companies": "Creation of companies",
    "statutory_and_non_statutory_changes": "Statutory and non-statutory changes",
    "mergers_and_restructurings": "Mergers & Restructurings",
    "mothballing_and_liquidations": "Mothballing & liquidations",


    "fiscal_and_social": "Fiscal & Social",
    "tax_returns": "Tax returns",
    "payroll_statements": "Payroll statements",
    "other_types_of_tax_and_social_declarations": "All other types of tax and social declarations",

    "organization_and_training": "Organization & Training",
    "inventory_and_recommendations": "Inventory and recommendations",
    "implementation_and_follow_up_of_operational_cost_accounting": "Implementation and follow-up of operational cost accounting",
    "all_types_of_accounting_assistance": "All types of accounting assistance",
    "customized_training": "Customized training",



    "training_and_coaching_services": "We can also offer training and coaching services in the fields of accounting, consolidation, and taxation.",

    "team_members": "our team",
    "cross_functional_roles": "cross-functional roles",
    "expert_accountant": "Expert accountant",
    "chartered_accountant_and_statutory_auditor": "Chartered Accountant and Statutory Auditor",
    "organization_occasional_reinforcement_at_clients_and_outsourcing_missions": "Organization, occasional reinforcement at clients' and outsourcing missions",
    "office_manager": "Office Manager",
    "accountant": "Accountant",
    "experienced_accountant": "Experienced Accountant",
    "assistant_accountant": "Assistant Accountant",
    "technical_manager": "Technical Manager",
    "confirmed_accountant": "Confirmed Accountant",
    "consolidation_and_cross_functional_services": "Consolidation and Cross-functional services",

    "isabelle_description": "Isabelle Cecchini is a Chartered Accountant and Statutory Auditor at Abalone. Graduated from a business school and also holds a Diploma of Accounting Expertise (DEC), she has more than 30 years of expertise in the field of accounting and financial reporting, including more than 20 years in Noumea. She has practiced her profession on three different continents, including metropolitan France, Noumea, and Djibouti. Former managing partner of another accounting firm in Ducos for nearly 10 years, Isabelle is a diligent professional who listens to her clients. She brings valuable expertise to Abalone by ensuring the quality of financial and accounting management. Outside of work, Isabelle enjoys traveling, but her family remains her priority.",
    "nicole_description": "Nicole Le Pen is an accounting professional with over 39 years of experience. She responds to the occasional needs of our clients who require quick responsiveness and total autonomy for a determined period of intervention. Her long experience allows her to handle all situations and find tailored solutions to meet her clients' needs. Nicole is now expanding her skills by completing training to become a legal guardian for the protection of adults, which she will validate in 2023. Outside of work, Nicole enjoys traveling, arts, and literature.",
    "armand_description": "Armand Cecchini is the technical, organizational, logistics, and facilities maintenance manager at Abalone. He has over 23 years of experience in construction, renovation, and building, and ensures the smooth operation of the company's daily operations. His expertise in organization, logistics, and facilities maintenance ensures that the company's premises are always in excellent working order and meet the needs of the team. Armand is essential in maintaining a strong and efficient infrastructure that allows the company to thrive.",
    "noemie_description": "Noémie Kurpisz is our Logistics and Communication Manager based in Malaysia. With expertise in consolidation, she works to ensure the quality of our services. Passionate about travel and art in general, Noémie brings a creative vision to our team.",

    "stephanie_description": "We are pleased to introduce Stephanie Theveniot, an accounting and training professional with more than 18 years of experience in the field. Holder of a BTS in Accounting and Management of Organizations as well as other certifications in management and financial analysis, Stephanie has worked as an accountant and trainer since 2004. She joined our team at Abalone in January 2023 and brings her skills to help our company prosper. Outside of work, Stephanie is passionate about hunting, fishing, gardening, and cooking.",
    "kevin_description": "We are happy to introduce Kevin Baraquin, our young recruit as an Assistant Accountant at Abalone. Kevin started his career as a tobacconist before entering accounting in 2022, starting his first-year diploma in Accounting and Management. Since March 2023, Kevin has been working under the supervision of Stephanie Theveniot in our La Foa office. Outside of work, Kevin is passionate about science and travel. We are proud to have him on our team and look forward to witnessing his professional development.",

    "alizee_description": "We are proud to introduce Alizée Laurent, an experienced accountant. Graduating with a professional Bachelor's degree in Accounting in 2014, Alizée took her first steps in accounting during an internship with our company in 2012. Since then, she has worked as an accounting assistant and accountant, gaining expertise in the main accounting and tax tasks to meet our clients' needs. She joined our Ducos office since its opening in October 2022 and is a key member of our team. Outside of work, Alizée likes to stay active by practicing various sports, and she is also passionate about art and traveling. Her curiosity and dedication to her work make her a valuable asset to our company.",
    "nelly_description": "Meet Nelly Levy, our young and talented accountant who joined the team in 2021, starting with internships to validate her second year of a BTS Accounting and Management diploma. Curious, optimistic, and has an excellent team spirit, she applied her computer skills and responded when the new Ducos office opened. Nelly is now an integral part of Abalone's new dynamic team. Outside of work, Nelly enjoys river outings with her family.",
    "lea_description": "Léa Chantreux is a young recruit passionate about accounting and management. Graduating with a BTS Accounting and Management in 2022, she joined our team at Abalone as an apprentice to perfect her training and graduate in December 2023 with a Degree in Accounting Revision, Accounting, and Management Control. Although she is still gaining experience, Léa is motivated and works hard to learn and contribute to the company's development and meet our clients' needs. Outside of work, she enjoys swimming and hiking.",
    "kimberley_description": "Kimberley Song has been our accounting assistant at Abalone since March 2023. Despite her young age, she has already gained solid experience in accounting through her professional internships. She completed an internship in a local company before joining our team. She brings to our team her motivation, seriousness, and rigor in work, as well as her good humor and contagious smile. We are delighted to count on her to support our accounting team and contribute to the growth of our company.",
    "i_agree_with": "I agree with your ",
    "privacy_policy": "privacy policy"

}