{
    "home": "Accueil",
    "about": "Présentation",
    "services": "Missions et services",
    "partners": "Nos Partenaires",
    "contacts": "Contact",
    "home_description": "expertise comptable, consolidation et commissariat aux comptes",
    "our_goal": "Notre objectif",
    "our_goal_text": "est de vous accompagner dans vos démarches et dans votre développement, vous proposer une solution complète adaptée à vos objectifs, tout en tenant compte de vos contraintes, et vous mettre si nécessaire en relation avec nos partenaires à même de pouvoir répondre de  façon professionnelle et réactive à tous vos besoins spécifiques.",

    "why_us_1_heading": "Protégez vos comptes et éliminez les obligations administratives",
    "why_us_1_text": "Laissez votre conseiller gérer votre comptabilité et vos déclarations fiscales. Vous pouvez travailler en toute sérénité avec la garantie que les règles et les délais seront respectés.",
    "why_us_2_heading": "Bénéficiez de l'expertise et de l'accompagnement d'un spécialiste de votre secteur",
    "why_us_2_text": "Avec un conseiller disponible, attentif et réactif, formé régulièrement aux évolutions de votre métier, vous avez un véritable atout.",
    "why_us_3_heading": "Mesurez votre performance",
    "why_us_3_text": "Utilisez des indicateurs précis pour disposer d'outils de gestion efficaces pour prendre des décisions.",

    "call_to_action":"Gagnez du temps avec notre expertise",
    "contact_btn_text": "contacter nous",
    "choose_office": "Сhoisissez un bureau",



    "director": "Expert-comptable diplomee et commissaire aux comptes inscrite, interviens dans les domaines comptable, juridique, fiscal, et suis spécialisée en consolidation des comples.",
    "company_story": "Sur le territoire depuis 1998, j'ai d'abord été partenaire de FIDEC NC de 2004 à 2010 avant de rejoindre le groupe en 2011. Associée FIDEC DUCOS de 2014 à 2022, j'ai choisi d'ouvrir des bureaux de proximité, gérés par de petites équipes professionnelles, à l'écoute de nos clients.",
    "our_motto":"Notre devise",
    "motto_1":"l'écoute &",
    "motto_2":"la disponibilité",

    "our_force":"Notre force : une équipe dynamique et soudée, très impliquée dans l'activité du bureau.",
    "why_team":"La réussite de notre partenariat est liée à une profonde entente entre les membres de l'équipe, une ambiance de travail agréable et positive alliée à un professionnalisme rigoureux et une organisation informatique intégrée, accessible et communicative.",



    "services_heading": "NOS SERVICES",
    "account_establishment": "Etablissement des comptes",
    "accounting_maintenance": "Tenue de comptabilité, surveillance",
    "implementation_of_adapted_accounting_plans": "Mise en place de Plans comptables adaptés",
    "control_of_accounting_services": "Contrôle des services comptables",
    "setting_up_and_monitoring_operational_analytical_accounting": "Mise en place et suivi de la comptabilité analytique d'exploitation",
    "preparation_of_periodic_financial_statements": "Etablissement de situations comptables périodiques, des bilans et comptes de rési",
    "preparation_of_forecasting_statements": "Etablissement de situations prévisionnelles",
    "preparation_of_group_accounts": "Etablissement des comptes de groupes, consolidation des bilans et des résultats",
    "preparation_of_financing_tables": "Etablissement de tableaux de financement",
    "assistance_to_works_councils": "Assistance de comités d'entreprise",
    "all_types_of_accounting_assistance": "Assistance comptable de toute nature",
    "audit_certification": "Révision, certification",
    "contractual_audit_of_accounts": "Révision contractuelle des comptes",
    "audit_of_internal_control_procedures": "Révision des procédures de contrôle interne",
    "audit_before_taking_an_investment": "Révision avant prise de participation",
    "statutory_audit_of_accounts": "Révision légale des comptes",
    "evaluation": "Evaluation",
    "evaluation_of_companies": "Evaluation d'entreprises et de titres, apports, transmissions, fusions",
    "expertise": "Expertise",
    "amicable_expertise": "Expertise amiable",
    "arbitration": "Arbitrage",
    "commitment_to_contributions": "Commissariat aux apports",
    "commitment_to_mergers": "Commissariat à la fusion",
    "consolidations": "Consolidations",
    "mergers": "Fusions",
    "training_and_coaching_services": "Nous pouvons également vous proposer des missions de formation et de coaching dans le domaine de la comptabilité, de la consolidation et de la fiscalité."

}