{
    "home": "Accueil",
    "about": "Présentation",
    "services": "Missions et services",
    "partners": "Nos Partenaires",
    "contacts": "Contact",
    "legal_info": "Mentions légales",

    "form_name_placeholder": "Nom: ",
    "form_email_placeholder": "Email: ",
    "form_phone_placeholder": "Téléphone: ",
    "form_message_placeholder": "Votre message: ",

    "home_description": "Expertise comptable, consolidation et commissariat aux comptes",
    "our_goal": "Notre objectif",
    "our_goal_text": "est de vous accompagner dans vos démarches et dans votre développement, vous proposer une solution complète adaptée à vos objectifs, tout en tenant compte de vos contraintes, et vous mettre si nécessaire en relation avec nos partenaires à même de pouvoir répondre de  façon professionnelle et réactive à tous vos besoins spécifiques.",

    "why_us_1_heading": "Protégez vos comptes et éliminez les obligations administratives",
    "why_us_1_text": "Laissez votre conseiller gérer votre comptabilité et vos déclarations fiscales. Vous pouvez travailler en toute sérénité avec la garantie que les règles et les délais seront respectés.",
    "why_us_2_heading": "Bénéficiez de l'expertise et de l'accompagnement d'un spécialiste de votre secteur",
    "why_us_2_text": "Avec un conseiller disponible, attentif et réactif, formé régulièrement aux évolutions de votre métier, vous avez un véritable atout.",
    "why_us_3_heading": "Mesurez votre performance",
    "why_us_3_text": "Utilisez des indicateurs précis pour disposer d'outils de gestion efficaces pour prendre des décisions.",

    "call_to_action": "Gagnez du temps avec notre expertise",
    "contact_btn_text": "contactez-nous",
    "choose_office": "Сhoisissez un bureau",

    "director": "Expert-comptable diplômée et commissaire aux comptes inscrite, interviens dans les domaines comptable, juridique, fiscal, et est spécialisée en consolidation des comptes.",
    "company_story": "Isabelle Cecchini est une experte-comptable et commissaire aux comptes de la société Abalone, née en 1970. Elle a obtenu son Diplôme d'Expertise-Comptable (DEC) à l'ESLSCA Paris et compte plus de 30 ans d'expertise dans le domaine de la comptabilité, dont plus de 20 ans à Nouméa. Elle a exercé son métier sur 3 continents différents, notamment en France métropolitaine, à Nouméa et à Djibouti. Ancienne associée gérante d'un autre cabinet comptable sur Ducos pendant près de 10 ans, Isabelle est une professionnelle assidue et à l'écoute de ses clients. Elle apporte une expertise précieuse à la société Abalone, en veillant notamment à la qualité de la gestion comptable et financière.",
    "our_motto": "Notre devise",
    "motto_1": "l'écoute &",
    "motto_2": "la disponibilité",

    "our_force": "Notre force:  une équipe dynamique et soudée, très impliquée dans l'activité du bureau.",
    "why_team": "La réussite de notre partenariat est liée à une profonde entente entre les membres de l'équipe, une ambiance de travail agréable et positive alliée à un professionnalisme rigoureux et une organisation informatique intégrée, accessible et communicative.",

    "services_heading": "NOS SERVICES",

    "bookkeeping_and_auditing": "Etablissement de comptes et révision comptable",
    "bookkeeping": "Tenue de la comptabilité",
    "establishment_of_financial_statements": "Etablissement des Etats Financiers",
    "evaluation": "Evaluation",
    "forecasting": "Prévisionnel",

    "consolidation_of_accounts": "Consolidation de comptes",
    "harmonization_of_accounting_plans": "Harmonisation des plans comptables",
    "preparation_of_consolidation_packages": "Préparation des liasses de consolidation",
    "restatement_and_elimination_entries": "Ecritures de retraitement et d’élimination",
    "establishment_of_consolidated_financial_statements": "Etablissement des Etas financiers consolidés",

    "audit_statutory_audit_and_related_missions": "Audit, commissariat aux comptes, et missions connexes",
    "contractual_audit_of_accounts": "Audit contractuel des comptes",
    "audit_of_internal_control_procedures": "Audit des procédures de contrôle interne",
    "legal_control_of_accounts": "Contrôle légal des comptes",

    "legal_and_consulting": "Juridique & Conseil",
    "creation_of_companies": "Création de société",
    "statutory_and_non_statutory_changes": "Modifications statutaires ou non",
    "mergers_and_restructurings": "Fusions & Restructurations",
    "mothballing_and_liquidations": "Mise en sommeil & liquidations",

    "fiscal_and_social": "Fiscal & Social",
    "tax_returns": "Liasses fiscales",
    "payroll_statements": "Bulletins de paie",
    "other_types_of_tax_and_social_declarations": "Tout autres type de déclarations fiscales et sociales",

    "organization_and_training": "Organisation & Formation",
    "inventory_and_recommendations": "Etat des lieux & recommandations",
    "implementation_and_follow_up_of_operational_cost_accounting": "Mise en place et suivi de la comptabilité analytique opérationnelle",
    "all_types_of_accounting_assistance": "Tout type d’assistance comptable",
    "customized_training": "Formations sur mesure",

    "training_and_coaching_services": "Nous pouvons également vous proposer des missions de formation et de coaching dans le domaine de la comptabilité, de la consolidation et de la fiscalité.",

    "team_members": "notre equipe",
    "cross_functional_roles": "fonctions transverses",
    "expert_accountant": "Expert-comptable",
    "chartered_accountant_and_statutory_auditor": "Expert-comptable et commissaire aux comptes",
    "organization_occasional_reinforcement_at_clients_and_outsourcing_missions": "Organisation, renfort ponctuel chez le client et missions d’outsourcing ",
    "office_manager": "Responsable de bureau",
    "accountant": "Comptable",
    "experienced_accountant": "Comptable Expérimentée",
    "assistant_accountant": "Aide Comptable",
    "technical_manager": "Responsable technique",
    "IT_manager": "Responsable informatique",
    "confirmed_accountant": "Comptable confirmée",
    "consolidation_and_cross_functional_services": "Consolidation et services transverses",

    "isabelle_description": "\tIsabelle Cecchini est  expert-comptable et commissaire aux comptes de la société Abalone. Diplômée d’une école de commerce puis du Diplôme d'Expertise-Comptable (DEC) , elle compte plus de 30 ans d'expertise dans le domaine de la comptabilité et de la consolidation des comptes, dont plus de 20 ans à Nouméa. \n\n\tElle a exercé son métier sur 3 continents différents, notamment en France métropolitaine, à Nouméa et à Djibouti. Ancienne associée gérante d'un autre cabinet comptable sur Ducos pendant près de 10 ans, Isabelle est une professionnelle assidue et à l'écoute de ses clients. Elle apporte une expertise précieuse à la société Abalone, en veillant notamment à la qualité de la gestion comptable et financière. \n\n\tEn dehors du travail, Isabelle aime les voyages, mais sa famille reste sa priorité.",
    "nicole_description": "\tNicole Le Pen est une professionnelle de la comptabilité avec plus de 39 ans d’expérience ; elle répond aux besoins ponctuels de nos clients qui souhaitent une réactivité et une autonomie totale pour une intervention sur une période déterminée. Sa longue expérience lui permet de faire face à toutes les situations et de trouver des solutions adaptées pour répondre aux besoins de ses clients. \n\n\tNicole complète aujourd’hui sa palette de compétences par une formation de mandataire judiciaire protection des majeurs qu’elle valide en 2023. \n\n\tEn dehors du travail, Nicole organise son quotidien autour de sa famille; elle aime les voyages, les arts et la littérature.",
    "armand_description": "\tArmand Cecchini est le responsable technique, organisation, logistique et entretien des locaux chez Abalone. Il a plus de 23 ans d'expérience dans la construction, la rénovation et le bâtiment, et assure le bon fonctionnement des opérations quotidiennes de l'entreprise. Son expertise en matière d'organisation, de logistique et d'entretien des locaux garantit le bon fonctionnement des locaux de l'entreprise et qu'ils répondent aux besoins de l'équipe. \n\n\tArmand est essentiel pour maintenir une infrastructure solide et efficace qui permet à l'entreprise de prospérer.",
    "noemie_description": "\tNoémie Kurpisz est notre responsable logistique et communication basée en Malaisie. Avec une expertise en consolidation, elle travaille pour assurer la qualité de nos services. \n\n\tPassionnée par les voyages et l'art en général, Noémie apporte une vision créative à notre équipe.",
    "nassim_description": "\tNassim Cherchour est un responsable informatique et réseau avec 20 ans d'expérience en France et en Nouvelle-Calédonie. \n\n\tIl est également partenaire d'Abalone depuis sa création. Nassim est passionné par son travail et par les impression 3D. \n\n\tSa grande expérience et son dévouement à son travail font de lui un employé précieux pour l'entreprise.",

    "stephanie_description": "\tNous avons le plaisir de vous présenter Stéphanie Théveniot, une professionnelle de la comptabilité et de la formation avec plus de 18 ans d'expérience dans le domaine. Titulaire d'un BTS en Comptabilité et gestion des organisations ainsi que d'autres certifications en gestion et analyse financière, Stéphanie a travaillé comme comptable et formatrice depuis 2004. Elle a rejoint notre équipe chez Abalone en janvier 2023 et apporte ses compétences pour aider notre entreprise à prospérer. \n\n\tEn dehors du travail, Stephanie est passionnée par la chasse, la pêche, le jardinage et la cuisine.",
    "kevin_description": "\tNous sommes heureux de vous présenter Kévin Baraquin, notre jeune recrue en tant qu'aide-comptable chez Abalone. Kévin a commencé sa carrière en tant que buraliste avant de se lancer dans la comptabilité en 2022, en commençant ainsi son diplôme de première année en Comptabilité et Gestion. Depuis mars 2023, Kévin travaille sous la supervision de Stéphanie Théveniot dans nos bureaux de La Foa. \n\n\tEn dehors du travail, Kévin est passionné par les sciences et les voyages. Nous sommes fiers de l'avoir dans notre équipe et nous sommes impatients d’être les témoins de son développement professionnel.",

    "alizee_description": "\tNous sommes fiers de vous présenter Alizée Laurent, comptable expérimentée. Diplômée d'un Baccalauréat professionnel en comptabilité en 2014, Alizée a fait ses premiers pas dans le domaine de la comptabilité lors d'un stage dans notre entreprise en 2012. \n\n\tDepuis lors, elle a travaillé comme aide-comptable puis comme comptable et a acquis une expertise dans les principales tâches comptables et fiscales permettant de répondre aux besoins de nos clients. \n\n\tElle a rejoint notre bureau de Ducos depuis son ouverture en octobre 2022 et est un élément clé de notre équipe. \n\n\tEn dehors du travail, Alizée aime rester active en pratiquant divers sports, elle est également passionnée par l'art et les voyages. Sa curiosité et son dévouement pour son travail font d'elle un atout précieux pour notre entreprise.",
    "nelly_description": "\tDécouvrez Nelly Levy, notre jeune et talentueuse comptable, qui a rejoint l’équipe en 2021, en commençant par les stages lui permettant de valider sa 2e année de BTS Comptabilité et Gestion. \n\n\tCurieuse, optimiste et a un excellent esprit d'équipe, elle a su mettre en application ses compétences en informatique et a répondu présente lors de l’ouverture du nouveau bureau de Ducos. Nelly fait aujourd’hui partie intégrante de la nouvelle équipe dynamique d’Abalone. \n\n\tEn dehors du travail, Nelly aime les sorties en rivière et en famille.",
    "lea_description": "\tLéa Chantreux est une jeune recrue passionnée par la comptabilité et la gestion. Diplômée d'un BTS Comptabilité et Gestion en 2022, elle a rejoint notre équipe chez Abalone en alternance pour parfaire sa formation et être diplômée en décembre 2023 d’une Licence Révision Comptable, comptabilité et contrôle de gestion. \n\n\tBien qu'elle soit encore en train d'acquérir de l'expérience, Léa est motivée et travaille dur pour apprendre et contribuer au développement de l'entreprise et répondre aux besoins de nos clients. \n\n\tEn dehors du travail, elle aime nager et faire de la marche.",
    "kimberley_description": "\tKimberley Song est notre aide comptable stagiaire chez Abalone depuis mars 2023. \n\n\tMalgré son jeune âge, elle a déjà acquis une solide expérience en comptabilité grâce à ses stages professionnels. Elle a effectué un stage dans une entreprise locale avant de rejoindre notre équipe. Elle apporte à notre équipe sa motivation, son sérieux et sa rigueur dans le travail, ainsi que sa bonne humeur et son sourire contagieux. \n\n\tNous sommes ravis de compter sur elle pour soutenir notre équipe comptable et contribuer à la croissance de notre entreprise.",
    "i_agree_with": "Je suis d'accord avec votre politique de ",
    "privacy_policy": "Protection des données",

    "input_mandatory_field": "Champ obligatoire",
    "input_email_error": "L'adresse e-mail est incorrect",
    "input_phone_error": "Le numéro de téléphone doit correspondre au format suivant: +XXXXXX ou XXXXXX",

    "legal_notice": "Mentions légales",
    "legal_info_intro": "En naviguant sur https://www.abalone.nc/, ci-après « le Site », vous reconnaissez, en votre qualité d’utilisateur, ci-après désigné par « vous » ou « l’Internaute », connaître les conditions d’usage figurant ci-après, ainsi que les conditions spécifiques relatives à certains services du Site, et en accepter les termes.\n\n",
    "legal_info_info": "Informations légales\n\n",
    "legal_info_info_text": "L’éditeur du Site est la société Abalone, ci-après « l’Editeur », au capital social de 100 000 xpf , immatriculée au registre du commerce et des sociétés de Nouméa sous le numéro 1 470 251.\nL’établissement principal est situé au 33 route de la Baie des Dames à Ducos – BP 13563 – 98803 Nouméa – Nouvelle Calédonie.\nTel:  23 06 00\nEmail:  abalone@abalone.nc\nDirecteur de publication:  Isabelle CECCHINI – Gérante de Abalone SARL\n\n",
    "hosting": "Hébergement du Site\n\n",
    "hosting_text": "Nom:  TECH5\nAdresse:  Avenue des départs, plazza apogoti, 98835 Dumbéa\nTél:  +687 303 000\n\n",
    "intellectual_property": "Droits de propriété intellectuelle\n\n",
    "intellectual_property_text": "Le Site et l’ensemble de son contenu (en particulier les marques commerciales, logos, tout élément graphique, textuel et informatique du Site dont notamment les arborescences, mises en forme, articles, présentations, illustrations, photographies, et/ou tout autre document) sont protégés par les règlementations françaises et internationales relatives à la propriété intellectuelle. \nTous droits réservés copyright © – depuis 2022.\n En aucun cas, la navigation sur le Site, ou les mentions y figurant, ne peuvent être interprétées comme accordant une licence d’utilisation ou un quelconque droit d’utiliser ces éléments. \nA ce titre, leurs représentations, reproductions, imbrications, diffusions et rediffusions, partielles ou totales, sont interdites (article L. 122-4 du Code de la propriété intellectuelle français). Toute personne y procédant sans pouvoir justifier d’une autorisation préalable et expresse du détenteur de ces droits encourt les peines relatives au délit de contrefaçon (articles L. 335-2 et suivants du Code de la propriété intellectuelle français). L’Editeur pourra se prévaloir de ses droits, en particulier de propriété intellectuelle, pour engager des poursuites notamment pénales. \nL’Editeur se réserve le droit d’améliorer ou de modifier à tout moment les informations, produits, programmes ou conditions d’utilisation décrits dans le Site, et ce sans que sa responsabilité puisse être engagée de ce fait. Les conditions et mentions applicables seront celles en vigueur à la date de votre connexion au Site. \nToutes les marques citées, en particulier, sont des marques déposées. \nLes photographies utilisées sur le Site sont protégées par le droit d’auteur. Pour des raisons pratiques, les crédits ne sont pas mentionnés sur la photographie. Pour plus d’information sur l’auteur des photographies, vous pouvez contacter l’Editeur via le formulaire de contact figurant sur le Site.\n\n",
    "links": "Liens hypertextes\n\n",
    "links_text": "Le Site peut comporter des liens hypertextes vers des sites tiers. L’Internaute qui serait redirigé vers un site tiers par l’intermédiaire d’un lien hypertexte établi en direction d’autres sites reconnaît que l’Editeur ne maîtrise pas le contenu, les informations, les produits et services offerts sur ces sites. En conséquence, l’Editeur ne pourra en aucun cas voir sa responsabilité engagée pour d’éventuels dommages directs ou indirects résultant de l’utilisation de sites accessibles via les liens hypertextes. \nL’Editeur n’est également pas responsable des liens hypertextes pointant vers le Site. \nToute personne souhaitant mettre en place des liens hypertextes pointant vers le Site devra en obtenir l’autorisation écrite et préalable de l’Editeur.\n\n",
    "liability_limitation": "Limitation de responsabilité\n\n",
    "liability_limitation_text": "L’Editeur rappelle aux Internautes les caractéristiques et les limites du réseau Internet. L’Editeur ne saurait être tenu responsable de tout dommage résultant de l’accès au Site ou, au contraire, de l’impossibilité d’y accéder. L’Editeur ne pourra en aucun cas être tenu responsable en cas d’indisponibilité du Site, pour quelque cause que ce soit (défaut technique, encombrement du réseau, …). \nL’Internaute admet expressément utiliser le Site à ses propres risques et sous sa responsabilité exclusive. L’Editeur ne saurait être tenu responsable de tout dommage, direct ou indirect, matériel ou immatériel causé aux Internautes, à leurs équipements informatiques ou de télécommunications, aux données qui y sont stockées et aux conséquences pouvant en découler sur leur activité personnelle, professionnelle ou commerciale. \nLes informations du Site sont fournies à titre indicatif. Les informations diffusées sur le Site sont actualisées et vérifiées périodiquement mais peuvent encore contenir des erreurs. Les informations doivent en tout état de cause être prises en considération au moment de leur mise en ligne et non au moment de la consultation du Site (ces données peuvent avoir fait l’objet de mises à jour entre le moment où vous les avez téléchargées et celui où vous en prenez connaissance). En tout état de cause, la responsabilité de l’Editeur ne saurait être engagée du fait de ces informations.\n\n",
    "access_to_passwords": "Accès à des zones protégées par un mot de passe\n\n",
    "access_to_passwords_text": "L’accès à des zones protégées par un mot de passe est réservé uniquement aux personnes autorisées. L’Internaute s’engage à ne pas forcer l’accès à ces zones, et notamment à ne pas usurper l’identité, le code d’accès ou l’adresse d’un autre utilisateur. Toute personne non autorisée tentant d’accéder à ces zones pourra faire l’objet de poursuites judiciaires.\n\n",
    "site_usage": "Utilisation du Site\n\n",
    "site_usage_text": "L’Editeur propose le Site principalement pour l’usage de sa clientèle et de toute personne souhaitant connaître souscrire aux services qu’elle propose. \nLorsque vous naviguez sur le Site / vous connectez au Site:  \n– vous vous engagez à respecter les présentes mentions ainsi que, plus généralement, les législations applicables, \n– vous vous abstenez de toute collecte, utilisation détournée notamment des informations nominatives auxquelles vous pourriez accéder et, de manière générale, de tout acte susceptible de porter atteinte aux tiers. \nLorsque vous remplissez un formulaire et que vous fournissez des informations, vous vous engagez à:  \n– délivrer des informations réelles, exactes, à jour au moment de leur saisie et notamment à ne pas utiliser de faux noms, qualités ou adresses, ou encore des noms, qualités ou adresses sans y être autorisé, \n– maintenir à jour les données d’inscription en vue de garantir en permanence leur caractère réel et exact, \n– ne pas rendre disponible ou distribuer des informations, des programmes ou des éléments illégaux, répréhensibles ou encore nuisibles (tels que des virus, des logiciels de piratage ou de copie), \n– ne pas diffuser des propos, opinions ou informations à caractère diffamatoire, obscène, violent, raciste et plus généralement contrevenant aux lois et règlements en vigueur, aux droits des personnes et aux bonnes mœurs. \nEn cas de violation de ces dispositions, l’Editeur se réserve le droit de vous interdire l’accès au Site ou aux services proposés, à vos torts exclusifs et ce, sans préjudice de toute action en responsabilité.\n\n",
    "applicable_law": "Champ d’application / compétence\n\n",
    "applicable_law_text": "Les présentes conditions s’appliquent à tous les Internautes quels qu’ils soient, sans limitation dans le temps ou dans l’espace.\n\n",

    "in_case_of_disput": "SI VOUS ETES COMMERÇANT, VOUS ACCEPTEZ QUE TOUT LITIGE POUVANT DECOULER DE L’UTILISATION DU SITE SOIT EXCLUSIVEMENT DE LA COMPETENCE DE LA LOI FRANÇAISE ET DES TRIBUNAUX COMPETENTS DE NOUMEA.\n\n",

    "applicable_law_list": "1. Politique de protection de la vie privée 1 La politique externe de protection des données a été communiquée en Etape 1 de la mise en conformité. \n2. Cookies 2.1 Bandeau cookies 2. Afin de recueillir le consentement des utilisateurs du site édité, il est recommandé d’utiliser le bandeau suivant: \n« J’accepte l’utilisation de cookies pour que Abalone réalise des statistiques de visites sur le Site, améliore mon expérience sur ce Site, réalise de la publicité ciblée ». \n3. Affichage. Le bandeau de recueil du consentement devra être placé sur la page d’accueil du site ainsi que sur toutes les pages secondaires auxquelles l’utilisateur pourrait accéder directement (via un moteur de recherche par exemple). \n4. Le bandeau de recueil du consentement ne devra pas disparaître en dehors de tout consentement de l’internaute, c’est-à-dire exclusivement tant que l’utilisateur n’aura pas accepté le recours aux cookies en cliquant sur le bouton « j’accepte ». \n5. Outils. La Cnil met à la disposition des éditeurs de sites internet certains outils tels que notamment des scripts permettant de bloquer les cookies tant que le consentement des internautes n’a pas été recueilli[1]. \n6. Forme. Le bandeau de recueil du consentement pourra prendre la forme: \n– d’une surimpression sur la page d’accueil du site; \nou \n–  d’une bannière sur la page d’accueil du site. \n7. DoNotTrack. La Cnil précise que, lorsqu’un internaute a activé l’option « Do Not Track » sur son navigateur, aucun cookie ne doit pouvoir être installé sur son équipement terminal. Il conviendra, en conséquence, de déterminer une solution permettant de prendre en compte l’opposition de l’internaute lorsque celui-ci aura activé l’option « Do Not Track » ou toute autre option équivalente. \n2.2 Module cookies8. Il faut implémenter sur le site un module de gestion des cookies qui permettra à l’utilisateur d’accepter ou de refuser les cookies en fonction de leur finalité et par cookie[2]. \n9. Le module pourrait se présenter comme suit: \n\n",
    "cookies_preferences": "Faites-nous part de vos préférences pour chaque catégorie de cookies.\n\n",
    "cookies_preferences_text": "Vous pourrez à tout moment changer d’avis en cliquant sur le lien « Module de gestion cookies par finalité et par cookie » en bas de page de notre Site Internet.\n\n",
    "cookies_audience": "Cookies de mesure d’audience:  \tRefuser / Accepter\n",
    "cookies_audience_text": "Google Analytics\n\n",
    "cookies_advertisement": "Cookies publicitaires\n",
    "cookies_advertisement_text": "Bing \nGoogle Ads\n\n",
    "cookies_social_media": "Cookies des réseaux sociaux\n",
    "cookies_social_media_text": "Facebook \nTwitter\n\n",
    "cookies_multimedia": "Cookies multimédias\n",
    "cookies_multimedia_text": "Youtube \nDailymotion\n\n",
    "applicable_law_list_2": "10. Le refus doit être paramétré par défaut. \n11. Accessibilité. Ce module devra être accessible pour les utilisateurs du site. Ainsi, il est recommandé d’insérer un lien vers ce module:  \n-  dans le bandeau de recueil du consentement ; \n-  dans la politique cookies ; \n-  en pied de page du site. \n2.3 Politique cookies2.31 Préambule \nPour permettre aux internautes de bénéficier des services proposés par le site https://www.abalone.nc/ (ci-après le « Site ») tels que sa consultation, l’optimisation de son utilisation ou sa personnalisation en fonction de l’internaute, le Site utilise des cookies. \n\nVous pouvez à tout moment désactiver les cookies auxquels vous avez consenti, et ce gratuitement, à partir des possibilités de désactivation qui vous sont offertes et rappelées ci-après. \n\n2.3.2 Définitions \nLes cookies sont des informations relatives à la navigation de votre terminal (ordinateur, tablette, smartphone, etc.) sur le Site. Ils sont utilisés pour envoyer des informations à votre navigateur et permettre à ce navigateur de renvoyer des informations au Site (par exemple un identifiant de session ou le choix d’une langue). \n\nSeul l’émetteur d’un cookie peut lire ou modifier les informations qui y sont contenues. \n\nIl existe différents types de cookies:  \n-  des cookies de session qui disparaissent dès que vous quittez le Site ; \n-  des cookies permanents qui demeurent sur votre terminal jusqu’à expiration de leur durée de vie ou jusqu’à ce que vous les supprimiez à l’aide des fonctionnalités de votre navigateur. \n\nVous êtes informé que, lors de vos visites sur ce Site, des cookies peuvent être installés sur votre équipement terminal. \n\n2.3.3 Finalités des cookies utilisés \nCertains des cookies utilisés par Abalone sont indispensables à l’utilisation du Site. Ils ont pour finalité exclusive la gestion technique du réseau et de permettre ou faciliter la communication par voie électronique (détection des erreurs de connexion, identification des points de connexion…). \n\nD’autres cookies sont strictement nécessaires à la fourniture de services de communication en ligne à votre demande expresse (préférences d’affichage à l’écran…). \n\nD’autres encore sont utilisés dans le but:  \n-  d’analyser la fréquentation et l’utilisation qui est faite du site, afin de:  \n-  le faire évoluer dans le sens d’une amélioration de l’expérience de navigation, dans l’objectif final de vous proposer un Site toujours plus adapté ; \n-  de réaliser des études statistiques ; \n-  de mémoriser les préférences d’affichage de votre navigateur (langue utilisée, paramètres d’affichage, système d’exploitation utilisé, etc.) et d’adapter la présentation du Site lors de vos visites, selon les matériels et logiciels de visualisation ou de lecture que comporte votre équipement terminal et qui sont utilisés pour la navigation sur le Site ; \n-  de mettre en œuvre des mesures de sécurité ; \n-  d’améliorer la pertinence des annonces publicitaires diffusées sur le Site ; \n-  de rendre le Site plus convivial et interactif. \n\n2.3.4 Quels cookies sont utilisés sur le Site ? \nLes cookies utilisés sur le Site sont:  \n-  les cookies de Abalone ; \n-  les cookies de tiers limitativement choisis par Abalone dans le but d’atteindre des objectifs déterminés. \n\n2.3.4.1 Cookies de Abalone \nLes cookies déposés par les outils du Site https://www.abalone.nc/ sont détaillés dans le tableau ci-dessous:  \n1. Cookie permanent \nX \nSauvegarde des choix en matière de consentement des cookies \n12 mois \n2. \nis_mobile \nDurée de la session \n3. \nlanguage \n14 jours \n\n",
    "third-party_cookies": "2.3.4.2 Les cookies de tiers \n",
    "third-party_cookies_text": "D’autre part, Abalone utilise des services offerts par des tiers. Ces cookies sont référencés dans le tableau ci-dessous: \n\n",
    "third-party_cookies_headings": "Type \nNom \nA quoi servent-ils ? \nDurée de vie \n\n",
    "applicable_law_list_3": "1. \nsto-id-designer \nDurée de la session \n2. \n2.3.4.3 Mesure d’audience \nVia Google Analytics \n2.3.4.4 Adaptation des messages publicitaires \n2.3.5 Partage de l’utilisation de votre terminal avec d’autres personnesSi votre terminal est utilisé par plusieurs personnes et lorsqu’un même terminal dispose de plusieurs logiciels de navigation, nous ne pouvons pas nous assurer de manière certaine que les services et publicités destinés à votre équipement terminal correspondent bien à votre propre utilisation de cet équipement terminal et non à celle d’un autre utilisateur du même équipement terminal. \n\nLe partage avec d’autres personnes de l’utilisation de votre équipement terminal et la configuration des paramètres de votre navigateur à l’égard des cookies, relèvent de votre libre choix et de votre responsabilité. \n\n2.3.6 Consentement \nLors de votre première visite sur le Site, il vous est proposé d’accepter ou de refuser l’utilisation de certains cookies. \n\nSi vous ne souhaitez pas que des cookies soient installés ou lus sur votre équipement terminal, un cookie de refus sera déposé sur votre équipement, afin que Abalone enregistre l’information selon laquelle vous vous êtes opposé à l’utilisation de cookies. Si vous supprimez ce cookie de refus, il ne sera plus possible de vous identifier comme ayant refusé l’utilisation de cookies. \n\nDe même, lorsque vous acceptez le recours aux cookies, un cookie de consentement est installé. \n\nLes cookies de consentement ou de refus doivent rester sur votre équipement terminal. Vous pouvez à tout moment modifier vos souhaits en cliquant ici ou comme indiqué à la section suivante intitulée « Gestion des cookies ». \n\n2.3.7 Gestion des cookies \nVous pouvez gérer et modifier à tout moment l’utilisation des cookies suivant les possibilités rappelées ci-après: \n\n•  directement sur le Site, dans le module prévu à cet effet, en cliquant ici ou \n\n•  à partir de votre logiciel de navigation, ou \n\n•  de modules ou de plateformes \ninterprofessionnelles d’opposition.\n\n",
    "cookies_refusal": "Attention:  Abalone vous rappelle que la prise en compte de votre refus d’installer un cookie repose sur le dépôt d’un cookie de refus. Par conséquent, si vous désactivez l’ensemble des cookies de votre terminal ou si vous changez de terminal, nous ne saurons plus en mesure d’identifier que vous avez choisi cette option.\n\n",
    "applicable_law_list_4": "2.3.7.1 Module de gestion des cookies \nUn module vous permet de choisir les cookies que vous souhaitez accepter et ceux que vous souhaitez refuser sur ce site. \n\nÀ tout moment, en cliquant ici vous pourrez accéder au module et modifier vos préférences. \n\n2.3.7.2 Paramétrages du navigateur \nSi la plupart des navigateurs sont paramétrés par défaut et acceptent l’installation de cookies, vous avez la possibilité, si vous le souhaitez, de choisir d’accepter tous les cookies, de les rejeter systématiquement ou encore de choisir ceux que vous acceptez selon leur émetteur. \n\nVous pouvez également régulièrement supprimer les cookies de votre terminal via votre navigateur. \n\nN’oubliez pas cependant de paramétrer l’ensemble des navigateurs de vos différents terminaux (tablettes, smartphones, ordinateurs…). \n\nPour la gestion des cookies et de vos choix, la configuration de chaque navigateur est différente. Elle est décrite dans le menu d’aide de votre navigateur, qui vous permettra de savoir de quelle manière modifier vos souhaits en matière de cookies. A titre d’exemple:  \n– pour Microsoft Edge™:  https://support.microsoft.com/fr-fr/help/4468242/microsoft-edge-browsing-data-and-privacy; \n– pour Internet Explorer:  http://windows.microsoft.com/fr-FR/windows-vista/Block-or-allow-cookies ; \n– pour Safari™:  https://support.apple.com/fr-fr/safari ; \n– pour Chrome™: http://support.google.com/chrome/bin/answer.py?hl=fr&hlrm=en&answer=95647; \n– pour Firefox™:  http://support.mozilla.org/fr/kb/Activer%20et%20d%C3%A9sactiver%20les%20cookies ; \n– pour Opera™:  http://help.opera.com/Windows/10.20/fr/cookies.html. \n\nNous attirons toutefois votre attention sur le fait qu’en paramétrant votre navigateur pour refuser les cookies, certaines fonctionnalités, pages, espaces du Site ne seront pas accessibles, ce dont nous ne saurions être responsables.\n\n2.3.7.3 Modules d’opposition d’éditeurs \nVous pouvez choisir de désactiver certains cookies tiers, en vous rendant directement sur la page de l’émetteur. Ainsi:  \n\n• pour désactiver les cookies Google Analytics, rendez-vous sur la page:  https://tools.google.com/dlpage/gaoptout?hl=fr \n\n2.3.7.4 Plateformes interprofessionnelles d’opposition Plusieurs plateformes de professionnels de la publicité vous offrent également la possibilité de refuser ou d’accepter des cookies utilisés par les sociétés qui en sont adhérentes. Ces mécanismes centralisés ne bloquent pas l’affichage des publicités mais empêchent seulement l’installation de cookies permettant d’adapter les publicités à vos centres d’intérêts. \n\nVous pouvez par exemple vous rendre sur le site www.youronlinechoices.com afin d’interdire l’installation de ces cookies sur votre terminal. Ce site est proposé par les professionnels de la publicité digitale regroupés au sein de l’association européenne EDAA (European Digital Advertising Alliance) et géré en France par l’Interactive Advertising Bureau France. \n\nVous pourrez ainsi connaître les entreprises inscrites à cette plate-forme et qui vous offrent la possibilité de refuser ou d’accepter les cookies utilisés par ces entreprises pour adapter à vos informations de navigation les publicités susceptibles d’être affichées sur votre terminal:  http://www.youronlinechoices.com/fr/controler-ses-cookies/. \n\nCette plateforme européenne est partagée par des centaines de professionnels de la publicité sur Internet et constitue une interface centralisée vous permettant d’exprimer votre refus ou votre acceptation des cookies susceptibles d’être utilisés afin d’adapter à la navigation de votre terminal les publicités susceptibles d’y être affichées. \n\n2.3.8 Protection des données personnelles \nDans le cadre de l’utilisation des cookies telle que décrite dans le présent document, Abalone sera susceptible de traiter des données à caractère personnel vous concernant, en tant que responsable du traitement. \n\nLes cookies tiers sur le Site dépendent de responsables de traitement externes, tels que, qui sont susceptibles, si vous acceptez ces cookies, de traiter des données à caractère personnel vous concernant. \n\nL’émission et l’utilisation de ces cookies par des tiers sont soumises à leur propre politique de protection de la vie privée. Pour plus d’information concernant ces traitements, vous pouvez vous reporter aux politiques de confidentialité de \nLes données collectées sont indispensables pour atteindre les objectifs poursuivis par chaque cookie. Elles sont uniquement destinées aux services habilités de Abalone Ft/ou de l’entreprise émettrice des cookies tiers. \nLes données à caractère personnel collectées via les cookies ne sont jamais conservées plus longtemps que nécessaire pour atteindre la finalité du cookie et, en tout état de cause, pas plus de 13 mois. \nPour de plus amples informations, notamment sur l’exercice de vos droits, reportez-vous à notre Politique de protection des données personnelles. \nConformément au règlement 2016/679 du 27 avril 2016, vous disposez d’un droit d’interrogation, d’accès, de rectification, d’effacement, de limitation et de portabilité relativement à l’ensemble des données. \nVous disposez d’un droit de vous opposer à tout moment, pour des raisons tenant à votre situation particulière, à un traitement des données personnelles ayant comme base juridique l’intérêt légitime d’Abalone ainsi que d’un droit d’opposition à la prospection commerciale. \nVous disposez également du droit de formuler des directives spécifiques et générales concernant la conservation, l’effacement et la communication des données post-mortem vous concernant. En ce qui concerne les directives générales, elles devront être adressées à un tiers qui sera désigné par Décret. \nVous disposez également du droit de retirer votre consentement à tout moment (le retrait de votre consentement sera sans incidence sur la licéité du traitement réalisé avant le retrait du consentement). \n\nCes droits peuvent être exercés par courrier électronique à l’adresse abalone@abalone.nc ou par courrier à l’adresse suivante ABALONE 33 route de la Baie des Dames - BP 13563 - 98803 NOUMEA CEDEX, accompagné de tout document justifiant de mon identité. En cas de doute sur votre identité, Abalone pourra possiblement demander des informations supplémentaires apparaissant nécessaires, y compris la photocopie d’un titre d’identité portant votre signature. \n\nEn cas de litige, il est possible de saisir la Commission nationale de l’informatique et des libertés, autorité de contrôle compétente, à l’adresse suivante:  3 Place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07. \n\nPour de plus amples informations, reportez-vous à la Politique de protection des données personnelles. \n\n[1] https://www.cnil.fr/fr/solutions-pour-la-mesure-daudience ; https://www.cnil.fr/fr/solutions-pour-la-publicite ; https://www.cnil.fr/fr/solutions-pour-les-boutons-sociaux. \n\n[2] CE, 6 juin 2018 Editions Croque Futur / Cnil \n\n[JOC1]Il est actuellement indiqué sur le site que Weebly est l’éditeur. Cette information doit être vérifiée.",

    "data_protection": "Protection des données",
    "data_intro": "1.  Introduction",
    "data_intro_text": "1.  Les informations suivantes vous sont communiquées afin que vous puissiez prendre connaissance des engagements en matière de protection des données à caractère personnel de la société Abalone, RCS 1.470.251 qui agit en tant que responsable du traitement pour les traitements de données à caractère personnel évoqués dans le présent document. \n2. La société Abalone s’est engagée dans une politique de respect et de maintien de normes élevées en matière de déontologie et notamment de protection des données à caractère personnel. \n3. La société Abalone met en œuvre des traitements de données à caractère personnel en tant que responsable du traitement. L’identité et les coordonnées de la société Abalone sont précisées sur le site https://www.abalone.nc/ à la rubrique « mentions légales ». \n4. La présente politique de protection des données personnelles a pour objectif de vous informer sur la manière dont ces données sont traitées par la société Abalone et sur l’étendue de vos droits. \n5. Elle pourra être amenée à évoluer en fonction du contexte légal et réglementaire applicable.",
    "data_principles": "2.  Les principes applicables aux données personnelles",
    "data_principles_text": "6.  La société Abalone s’attache au respect des principes suivants dans le cadre de la collecte et l’exploitation des données personnelles.",
    "data_usage": "2.1  Une utilisation légitime et proportionnée de vos données",
    "data_usage_text": "7.  7. Les données personnelles sont collectées, en permanence, par la société Abalone pour des finalités déterminées, explicites et légitimes. \n8. Les données personnelles collectées par la société Abalone ne peuvent être utilisées ultérieurement de manière incompatible avec les finalités initiales pour lesquelles elles ont été collectées. \n9. Pour chaque traitement, la société Abalone s’engage à ne collecter et traiter que des données strictement nécessaires à l’objectif poursuivi.",
    "data_collection": "2.2  Une collecte loyale et transparente",
    "data_collection_text": "10.  10. Dans un souci de loyauté et de transparence vis-à-vis de ses clients, ses partenaires, ses fournisseurs et prestataires, la société Abalone prend soin d’informer les personnes concernées de chaque traitement qu’elle met en œuvre par des mentions d’information. \n11. Ces données sont collectées loyalement ; aucune collecte n’est effectuée à l’insu des personnes concernées et sans qu’elles en soient informées.",
    "data_relevance": "2.3  Pertinence adéquation et minimisation des données collectées",
    "data_relevance_text": "12.  Les données personnelles collectées sont strictement nécessaires à l’objectif poursuivi par la collecte. La société Abalone s’attache à minimiser les données collectées et à les tenir exactes. \n13. Les données personnelles collectées sont mises à jour régulièrement et stockées par la société Abalone dans ses bases de données sécurisées.",
    "data_default": "2.4  Une protection des données personnelles dès la conception et par défaut",
    "data_default_text": "14.  La société Abalone a adopté des politiques et processus internes et met en œuvre des mesures qui respectent les principes de protection des données personnelles dès la conception et de protection des données personnelles par défaut. \n15.  Ainsi, lors de l’élaboration, de la conception, de la sélection et de l’utilisation d’applications, de services et de produits qui reposent sur le traitement de données personnelles la société Abalone prend en compte le droit à la protection des données personnelles ou s’assure auprès de leurs éditeurs qu’elles répondent aux prescriptions légales et permettent d’assurer la protection des données qui y seront traitées. \n16.  A ce titre, par exemple la société Abalone procède à de la pseudonymisation et à des techniques de chiffrement des données personnelles dès que cela est possible ou nécessaire.",
    "data_processing": "3.  Le traitement de vos données",
    "data_legal_basis": "3.1  Bases légales et finalités des traitements",
    "data_processing_operations": "17.  La société Abalone met en œuvre différents traitements dont les bases légales et les finalités sont les suivantes: ",
    "processing_operations_purposes": "Finalités des traitements fondés sur l’exécution des mesures précontractuelles prises à votre demande et/ou l’exécution du contrat que vous avez souscrit:",
    "processing_operations_purposes_list": "\n•  la gestion des prospects ;\n•  la gestion des nouveaux clients, en ce incluant: \n\t◦  la rédaction des lettres de mission; \n\t◦  les autorisations de prélèvements pour les factures; \n\t◦  la détermination des missions; \n•  la gestion des informations sociales, en ce incluant la réalisation d’une veille sociale; \n•  la gestion des fins de contrat, en ce incluant: \n\t◦  la réception de la demande du client et l’information à la direction; \n\t◦  la clôture du dossier du client; \n\t◦  l’archivage des documents clients; \n•  la gestion de la facturation, en ce incluant: \n\t◦  la gestion des tableaux de facturation; \n•  la gestion de la facturation clients; \n•  la gestion des encaissements, en ce incluant: \n\t◦  la gestion des encaissements de comptabilité; \n\t◦  la gestion des paiements fournisseurs; \n•  la gestion des journaux de paye; \n•  la gestion des anomalies, en ce incluant: \n\t◦  la gestion des impayés clients; \n\t◦  la gestion du contentieux; \n•  la gestion des relations avec les fournisseurs; \n•  la gestion du courrier; \n•  la gestion de l’accueil de nos clients, fournisseurs, partenaires et prestataires.",
    "processing_operations_purposes_regulations": "Finalités des traitements fondés sur le respect de nos obligations légales et réglementaires: ",
    "processing_operations_purposes_regulations_list": "\n•  la gestion de la comptabilité générale.",
    "processing_operations_purposes_interests": "Finalités des traitements fondés sur la poursuite de nos intérêts légitimes:",
    "processing_operations_purposes_interests_list": "\n•  la gestion des cookies du site https://www.abalone.nc/ non soumis à consentement. \n•  la gestion de l’accueil de nos visiteurs.",
    "processing_operations_purposes_consent": "Finalités des traitements fondés sur votre consentement: ",
    "processing_operations_purposes_consent_list": "\n•  la gestion des cookies du site https://www.abalone.nc/ soumis à consentement. \n18. Les finalités poursuivies sur le fondement de nos intérêts légitimes le sont dans le respect de vos droits et libertés. \n19. Si la société Abalone est amenée à traiter vos données pour des finalités autres que celles listées dans le paragraphe ci-avant, nous vous en informerons, et procéderons à toutes démarches complémentaires éventuellement nécessaires.",
    "data_we_process": "3.2  Données que nous traitons",
    "data_we_process_list": "20. La société Abalone s’engage vis-à-vis de ses clients, partenaires, internautes visiteurs, prestataires et fournisseurs à ne collecter et à ne traiter que les données nécessaires à ses activités. En conséquence, la société Abalone collecte différentes données à caractère personnel vous concernant. \n21. Certaines données traitées par la société Abalone sont collectées de manière indirecte à partir des sources suivantes: \n•  Abalone en cas de client commun, pour les traitements de gestion des prospects, des nouveaux clients.",
    "persons_concerned": "3.3  Personnes concernées",
    "persons_concerned_list": "22.  Les personnes concernées par les traitements que réalise la société Abalobe sont: \n•  les prospects qui contactent la société Abalone afin d’obtenir des informations sur ses activités et sur les services proposés; \n•  les clients de la société Abalone; \n•  les partenaires, prestataires et fournisseurs de la société Abalone; \n•  tout utilisateur du site https://www.abalone.nc/.",
    "data_recipients": "3.4  Destinataires des données",
    "data_recipients_text": "23.  Pour atteindre les finalités décrites ci-dessus et dans les limites nécessaires à la poursuite de ces finalités, les données collectées par la société Abalone peuvent être transmises à tout ou partie des destinataires suivants: \n•  les services internes de la société Abalone habilités pour gérer notre relation avec vous (toutes les personnes en charge de la passation, de la gestion et de l’exécution des contrats notamment); \n•  les personnes chargées de traiter les réclamations et la prospection, les services administratifs, les services informatiques ainsi que leurs responsables hiérarchiques; \n•  nos partenaires, prestataires et sous-traitants, tels que Abalone, notre éditeur de site Internet ou notre prestataire pour les dossiers en contentieux; \n•  les avocats, auxiliaires de justice et officiers ministériels, les autorités administratives ou judiciaires saisies d’un litige le cas échéant, dans le cadre du respect des obligations légales incombant à la société Abalone ou pour permettre à la société Abalone d’assurer la défense de ses droits et intérêts; \n•  les services chargés du contrôle tels que la chambre territoriale des comptes, les commissaires aux comptes et les auditeurs ainsi que les personnes chargées du contrôle interne.",
    "data_retention_periods": "3.5  Durées de conservation des données",
    "data_retention_periods_text": "24.  Respectueuse du droit à l’oubli, la société Abalone conserve les données à caractère personnel qu’elle collecte uniquement pendant la durée nécessaire aux finalités du traitement et en accord avec la législation applicable. \n25.  Les données collectées par la société Abalone seront, ainsi, conservées pour la durée nécessaire à l’accomplissement des finalités décrites ci-dessus, augmentée du délai de la prescription légale. \n26.  Plus précisément, nous organisons notre politique de conservation des données de la manière suivante: ",

    "purposes": "Finalités ",
    "retention_duration": "Durée de conservation",
    "prospects_management": "La gestion des prospects",
    "clients_data": "Données clients",
    "current_archive": "Archive courante:",
    "current_archive_text_1": "•  durée de la relation contractuelle",
    "intermediate_archive": "Archive intermédiaire: ",
    "intermediate_archive_1_text": "•  5 ans",
    "prospects_data": "Données prospects: ",

    "current_archive_text_2": "•  durée de gestion de la demande",
    "intermediate_archive_2_text": "3 ans à compter du dernier contact émanant du prospect",

    "new_clients_management": "La gestion des nouveaux clients \nDurée de la relation contractuelle \nRendu aux clients de leurs pièces dès fin de mission (15 jours pour venir récupérer les boîtes à archives) \nLa gestion des informations sociales, en ce incluant la réalisation d’une veille sociale \nConservation tant que le client est en cours \nRendu aux clients de leurs pièces dès fin de mission (15 jours pour venir récupérer les boîtes à archives) \nLa gestion des fins de contrat \nArchives papier:  disponible au client sous 15 jours sinon destruction va être mise en place (jusqu’à maintenant ce n’était pas détruit) \nArchivage numérique:  dossier ancien client / durant 5 ans \nLa gestion des cookies du site https://www.abalone.nc/ \nDurée de la session \nlanguage \n•  15 jours \nsto-id-designer \n•  Durée de la session \nLa gestion de la facturation \n10 ans à compter du dernier exercice \nLa gestion des encaissements \nPour les encaissements clients: \n5 exercices en cours sont disponibles au sein de l’application; \nLe fichier TXT n’est conservé que pour la durée du transfert vers Sage Pour les encaissements fournisseurs: \nConservation de 10 ans (2011 plus vieux) \nLa gestion des journaux de paye \n10 ans à compter de l’émission du journal de paye \nLa gestion des anomalies",
    "sanctions": "Sanctions disciplinaires",
    "n/a": "•  N/A",
    "2_months_sanction": "•  2 mois à compter de la sanction.",
    "legal_proceedings_documents": "Documents du contentieux ",
    "dispute_duration": "•  durée du contentieux.",
    "legal_requirements_duration": "durée des prescriptions légales (5 ans pour les actions portant sur l’exécution du contrat de travail).",
    "suppliers_management": "La gestion des relations avec les fournisseurs",
    "mail_management": "La gestion du courrier\n 5 ans pour destruction des boîtes d’archives \nLa gestion de l’accueil de nos clients, fournisseurs, partenaires et prestataires \nRegistre courrier arrivée:  3 ans \nMél pour information des appels:  hebdomadaire \nLa gestion de la comptabilité générale \n10 ans à compter du dernier exercice (pas plus vieux que 2012) \nLa gestion des réponses aux demandes officielles d’autorités publiques ou judiciaires habilitées à cet effet \nDurée à rattacher aux domaines concernés (cf gestion de la paie, Gestion de la comptabilité, voir si contentieux à la durée de conservation associées au traitement de gestion du contentieux dans le tableau de conservation du dossier spécifications fonctionnelles. \nLa gestion des demandes d’exercice de droits \nEn archive courante:  celle du traitement de la demande \nEn archive intermédiaire:  1 an pour les droits dont la violation est considérée comment une contravention (droit d’accès et de rectification) et de 6 ans pour ceux considérés comme un délit (droit d’opposition), conformément aux prescriptions des articles 9 et 8 du code de procédure pénale. \nLa gestion de l’accueil de nos visiteurs \nMél pour information des appels:  hebdomadaire \nL’établissement de tout moyen de preuve nécessaire à la défense de nos droits",

    "data_security": "3.6  Sécurité de vos données",
    "data_security_text": "27.  La société Abalone accorde une importance particulière à la sécurité de vos données personnelles. \n28.  Elle a mis en place des mesures techniques et organisationnelles adaptées au degré de sensibilité des données personnelles, en vue d’assurer l’intégrité et à la confidentialité les données et de les protéger contre toute intrusion malveillante, toute perte, altération ou divulgation à des tiers non autorisés.\n29.  La société Abalone effectue régulièrement des audits afin de vérifier la bonne application opérationnelle des règles relatives à la sécurité des données.\n30. Ainsi, elle s’engage à prendre les mesures de sécurité physiques, techniques et organisationnelles nécessaires pour: \n•  protéger ses activités; \n•  préserver la sécurité des données personnelles de ses prospects, adhérents, donateurs, partenaires, fournisseurs, prestataires et internautes,contre tout accès, modification, déformation, divulgation, destruction ou accès non autorisés des données personnelles qu’elle détient. \n31. Néanmoins, la sécurité et la confidentialité de vos données personnelles reposent sur les bonnes pratiques de chacun, ainsi vous êtes invité(e) à rester vigilant(e) sur la question. \n32. Conformément à ses engagements, la société Abalone choisit ses sous-traitants et prestataires avec soin et leur impose: \n•  un niveau de protection des données personnelles équivalent aux siens; \n•  une utilisation des données personnelles ou des informations uniquement pour assurer la gestion des services qu’ils doivent fournir; \n•  un respect strict de la législation et de la règlementation applicable en matière de confidentialité et de données personnelles; \n•  la mise en œuvre de toutes les mesures adéquates pour assurer la protection des données personnelles qu’ils peuvent être amenés à traiter; \n•  la définition des mesures techniques, organisationnelles nécessaires pour assurer la sécurité. \n33. La société Abalone conclut avec ses sous-traitants, conformément aux obligations légales, des contrats définissant précisément les conditions et modalités de traitement des données personnelles.",
    "transfer_outside_EU": "3.7  Transfert de données en dehors de l’Union européenne",
    "transfer_outside_EU_text": "34.  La société Abalone ne procède à aucun transfert de données à caractère personnel vous concernant en dehors de l’Union européenne.",
    "rights_and_their_exercise": "4.  Vos droits et leurs modalités d’exercice",
    "content_of_rights": "4.1  Le contenu de vos droits",
    "content_of_rights_text": "35.  35. Vous bénéficiez des droits suivants liés aux données vous concernant: \n•  droit à l’information ;\n•  droit d’accès ;\n•  droit de rectification ;\n•  droit d’effacement (sauf si elles sont nécessaires à l’exécution des services, ou qu’elles sont nécessaires à la société Abalone pour respecter ses obligations légales ou constater ou exercer ses droits); \n•  droit de définir des directives relatives au sort de vos données après votre décès, et ce auprès d’un tiers de confiance, certifié et chargé de faire respecter votre volonté, conformément aux exigences du cadre juridique applicable. \n36. Au titre du droit d’accès, la société Abalone pourra vous demander le paiement de frais raisonnables basés sur les coûts administratifs pour toute copie supplémentaire des données à celle qui sera communiquée. \nVous disposez également: \n•  d’un droit d’obtenir la limitation d’un traitement; \n•  d’un droit à la portabilité des données fournies; \n•  d’un droit d’opposition.",
    "right_to_object": "4.2  Le droit d’opposition",
    "right_to_object_text": "37.  Vous pouvez demander à exercer votre droit d’opposition à un traitement de données personnelles vous concernant pour des raisons tenant à votre situation particulière lorsque le traitement est fondé sur l’intérêt légitime de la société Abalone. Ce droit d’opposition s’applique également au profilage. \n38. En cas d’exercice d’un tel droit d’opposition, la société Abalone cessera le traitement sauf lorsqu’il existe des motifs légitimes et impérieux pour le traitement qui prévalent sur vos intérêts, droits et libertés ou pour la constatation, l’exercice ou la défense d’un droit en justice. \n39. Vous pouvez également vous opposer à tout traitement lié à la prospection sans qu’il soit nécessaire d’invoquer des raisons tenant à votre situation particulière.",
    "rights_excercise": "4.3  L’exercice de vos droits",
    "rights_excercise_text": "40.  La communication de directives spécifiques post-mortem et l’exercice de vos droits s’effectuent par courrier électronique à l’adresse abalone@abalone.nc ou par courrier postal au Délégué à la protection des données personnelles, à l’adresse Abalone – BP 13563 - 98803 NOUMEA CEDEX, précisant les informations permettant d’établir votre identité.",
    "withdrawal_of_consent": "4.4  Le retrait du consentement",
    "withdrawal_of_consent_text": "41. Vous pouvez également retirer votre consentement à tout moment, pour les cas où celui-ci vous aurait été demandé (le retrait de votre consentement sera sans incidence sur la licéité du traitement réalisé avant le retrait du consentement).",
    "data_complaint": "4.5  L’introduction d’une réclamation",
    "data_complaint_text": "Si vous estimez, après nous avoir contactés, que vos droits sur vos données ne sont pas respectés, vous pouvez adresser une réclamation à la Commission nationale de l’informatique et des libertés."
}
