{
    "home": "Accueil",
    "about": "Présentation",
    "services": "Missions et services",
    "partners": "Nos Partenaires",
    "contacts": "Contact",
    "legal_info": "Mentions légales",

    "form_name_placeholder": "Nom: ",
    "form_email_placeholder": "Email: ",
    "form_phone_placeholder": "Téléphone: ",
    "form_message_placeholder": "Votre message: ",

    "home_description": "Expertise comptable, consolidation et commissariat aux comptes",
    "our_goal": "Notre objectif",
    "our_goal_text": "est de vous accompagner dans vos démarches et dans votre développement, vous proposer une solution complète adaptée à vos objectifs, tout en tenant compte de vos contraintes, et vous mettre si nécessaire en relation avec nos partenaires à même de pouvoir répondre de  façon professionnelle et réactive à tous vos besoins spécifiques.",

    "why_us_1_heading": "Protégez vos comptes et éliminez les obligations administratives",
    "why_us_1_text": "Laissez votre conseiller gérer votre comptabilité et vos déclarations fiscales. Vous pouvez travailler en toute sérénité avec la garantie que les règles et les délais seront respectés.",
    "why_us_2_heading": "Bénéficiez de l'expertise et de l'accompagnement d'un spécialiste de votre secteur",
    "why_us_2_text": "Avec un conseiller disponible, attentif et réactif, formé régulièrement aux évolutions de votre métier, vous avez un véritable atout.",
    "why_us_3_heading": "Mesurez votre performance",
    "why_us_3_text": "Utilisez des indicateurs précis pour disposer d'outils de gestion efficaces pour prendre des décisions.",

    "call_to_action":"Gagnez du temps avec notre expertise",
    "contact_btn_text": "contactez-nous",
    "choose_office": "Сhoisissez un bureau",



    "director": "Expert-comptable diplômée et commissaire aux comptes inscrite, interviens dans les domaines comptable, juridique, fiscal, et est spécialisée en consolidation des comptes.",
    "company_story": "Isabelle Cecchini est une experte-comptable et commissaire aux comptes de la société Abalone, née en 1970. Elle a obtenu son Diplôme d'Expertise-Comptable (DEC) à l'ESLSCA Paris et compte plus de 30 ans d'expertise dans le domaine de la comptabilité, dont plus de 20 ans à Nouméa. Elle a exercé son métier sur 3 continents différents, notamment en France métropolitaine, à Nouméa et à Djibouti. Ancienne associée gérante d'un autre cabinet comptable sur Ducos pendant près de 10 ans, Isabelle est une professionnelle assidue et à l'écoute de ses clients. Elle apporte une expertise précieuse à la société Abalone, en veillant notamment à la qualité de la gestion comptable et financière.",
    "our_motto":"Notre devise",
    "motto_1":"l'écoute &",
    "motto_2":"la disponibilité",

    "our_force":"Notre force : une équipe dynamique et soudée, très impliquée dans l'activité du bureau.",
    "why_team":"La réussite de notre partenariat est liée à une profonde entente entre les membres de l'équipe, une ambiance de travail agréable et positive alliée à un professionnalisme rigoureux et une organisation informatique intégrée, accessible et communicative.",



    "services_heading": "NOS SERVICES",

    "bookkeeping_and_auditing": "Etablissement de comptes et révision comptable",
    "bookkeeping": "Tenue de la comptabilité",
    "establishment_of_financial_statements": "Etablissement des Etats Financiers",
    "evaluation": "Evaluation",
    "forecasting": "Prévisionnel",


    "consolidation_of_accounts": "Consolidation de comptes",
    "harmonization_of_accounting_plans": "Harmonisation des plans comptables",
    "preparation_of_consolidation_packages": "Préparation des liasses de consolidation",
    "restatement_and_elimination_entries": "Ecritures de retraitement et d’élimination",
    "establishment_of_consolidated_financial_statements": "Etablissement des Etas financiers consolidés",


    "audit_statutory_audit_and_related_missions": "Audit, commissariat aux comptes, et missions connexes",
    "contractual_audit_of_accounts": "Audit contractuel des comptes",
    "audit_of_internal_control_procedures": "Audit des procédures de contrôle interne",
    "legal_control_of_accounts": "Contrôle légal des comptes",


    "legal_and_consulting": "Juridique & Conseil",
    "creation_of_companies": "Création de société",
    "statutory_and_non_statutory_changes": "Modifications statutaires ou non",
    "mergers_and_restructurings": "Fusions & Restructurations",
    "mothballing_and_liquidations": "Mise en sommeil & liquidations",


    "fiscal_and_social": "Fiscal & Social",
    "tax_returns": "Liasses fiscales",
    "payroll_statements": "Bulletins de paie",
    "other_types_of_tax_and_social_declarations": "Tout autres type de déclarations fiscales et sociales",

    "organization_and_training": "Organisation & Formation",
    "inventory_and_recommendations": "Etat des lieux & recommandations",
    "implementation_and_follow_up_of_operational_cost_accounting": "Mise en place et suivi de la comptabilité analytique opérationnelle",
    "all_types_of_accounting_assistance": "Tout type d’assistance comptable",
    "customized_training": "Formations sur mesure",




    "training_and_coaching_services": "Nous pouvons également vous proposer des missions de formation et de coaching dans le domaine de la comptabilité, de la consolidation et de la fiscalité.",

    "team_members": "notre equipe",
    "cross_functional_roles": "fonctions transverses",
    "expert_accountant": "Expert-comptable",
    "chartered_accountant_and_statutory_auditor": "Expert-comptable et commissaire aux comptes",
    "organization_occasional_reinforcement_at_clients_and_outsourcing_missions": "Organisation, renfort ponctuel chez le client et missions d’outsourcing ",
    "office_manager": "Responsable de bureau",
    "accountant": "Comptable",
    "experienced_accountant": "Comptable Expérimentée",
    "assistant_accountant": "Aide Comptable",
    "technical_manager": "Responsable technique",
    "IT_manager": "Responsable informatique",
    "confirmed_accountant": "Comptable confirmée",
    "consolidation_and_cross_functional_services": "Consolidation et services transverses",
    
    "isabelle_description": "Isabelle Cecchini est  expert-comptable et commissaire aux comptes de la société Abalone. Diplômée d’une école de commerce puis du Diplôme d'Expertise-Comptable (DEC) , elle compte plus de 30 ans d'expertise dans le domaine de la comptabilité et de la consolidation des comptes, dont plus de 20 ans à Nouméa. Elle a exercé son métier sur 3 continents différents, notamment en France métropolitaine, à Nouméa et à Djibouti. Ancienne associée gérante d'un autre cabinet comptable sur Ducos pendant près de 10 ans, Isabelle est une professionnelle assidue et à l'écoute de ses clients. Elle apporte une expertise précieuse à la société Abalone, en veillant notamment à la qualité de la gestion comptable et financière. En dehors du travail, Isabelle aime les voyages, mais sa famille reste sa priorité.",
    "nicole_description": "Nicole Le Pen est une professionnelle de la comptabilité avec plus de 39 ans d’expérience ; elle répond aux besoins ponctuels de nos clients qui souhaitent une réactivité et une autonomie totale pour une intervention sur une période déterminée. Sa longue expérience lui permet de faire face à toutes les situations et de trouver des solutions adaptées pour répondre aux besoins de ses clients. Nicole complète aujourd’hui sa palette de compétences par une formation de mandataire judiciaire protection des majeurs qu’elle valide en 2023. En dehors du travail, Nicole organise son quotidien autour de sa famille ; elle aime les voyages, les arts et la littérature.",
    "armand_description": "Armand Cecchini est le responsable technique, organisation, logistique et entretien des locaux chez Abalone. Il a plus de 23 ans d'expérience dans la construction, la rénovation et le bâtiment, et assure le bon fonctionnement des opérations quotidiennes de l'entreprise. Son expertise en matière d'organisation, de logistique et d'entretien des locaux garantit le bon fonctionnement des locaux de l'entreprise et qu'ils répondent aux besoins de l'équipe. Armand est essentiel pour maintenir une infrastructure solide et efficace qui permet à l'entreprise de prospérer.",
    "noemie_description": "Noémie Kurpisz est notre responsable logistique et communication basée en Malaisie. Avec une expertise en consolidation, elle travaille pour assurer la qualité de nos services. Passionnée par les voyages et l'art en général, Noémie apporte une vision créative à notre équipe.",
    "nassim_description": "Nassim Cherchour est un responsable informatique et réseau avec 20 ans d'expérience en France et en Nouvelle-Calédonie. Il est également partenaire d'Abalone depuis sa création. Nassim est passionné par son travail et par les impression 3D. Sa grande expérience et son dévouement à son travail font de lui un employé précieux pour l'entreprise.",

    "stephanie_description": "Nous avons le plaisir de vous présenter Stéphanie Théveniot, une professionnelle de la comptabilité et de la formation avec plus de 18 ans d'expérience dans le domaine. Titulaire d'un BTS en Comptabilité et gestion des organisations ainsi que d'autres certifications en gestion et analyse financière, Stéphanie a travaillé comme comptable et formatrice depuis 2004. Elle a rejoint notre équipe chez Abalone en janvier 2023 et apporte ses compétences pour aider notre entreprise à prospérer. En dehors du travail, Stephanie est passionnée par la chasse, la pêche, le jardinage et la cuisine.",
    "kevin_description": "Nous sommes heureux de vous présenter Kévin Baraquin, notre jeune recrue en tant qu'aide-comptable chez Abalone. Kévin a commencé sa carrière en tant que buraliste avant de se lancer dans la comptabilité en 2022, en commençant ainsi son diplôme de première année en Comptabilité et Gestion. Depuis mars 2023, Kévin travaille sous la supervision de Stéphanie Théveniot dans nos bureaux de La Foa. En dehors du travail, Kévin est passionné par les sciences et les voyages. Nous sommes fiers de l'avoir dans notre équipe et nous sommes impatients d’être les témoins de son développement professionnel.",

    "alizee_description": "Nous sommes fiers de vous présenter Alizée Laurent, comptable expérimentée. Diplômée d'un Baccalauréat professionnel en comptabilité en 2014, Alizée a fait ses premiers pas dans le domaine de la comptabilité lors d'un stage dans notre entreprise en 2012. Depuis lors, elle a travaillé comme aide-comptable puis comme comptable et a acquis une expertise dans les principales tâches comptables et fiscales permettant de répondre aux besoins de nos clients. Elle a rejoint notre bureau de Ducos depuis son ouverture en octobre 2022 et est un élément clé de notre équipe. En dehors du travail, Alizée aime rester active en pratiquant divers sports, elle est également passionnée par l'art et les voyages. Sa curiosité et son dévouement pour son travail font d'elle un atout précieux pour notre entreprise.",
    "nelly_description": "Découvrez Nelly Levy, notre jeune et talentueuse comptable, qui a rejoint l’équipe en 2021, en commençant par les stages lui permettant de valider sa 2e année de BTS Comptabilité et Gestion. Curieuse, optimiste et a un excellent esprit d'équipe, elle a su mettre en application ses compétences en informatique et a répondu présente lors de l’ouverture du nouveau bureau de Ducos. Nelly fait aujourd’hui partie intégrante de la nouvelle équipe dynamique d’Abalone. En dehors du travail, Nelly aime les sorties en rivière et en famille.",
    "lea_description": "Léa Chantreux est une jeune recrue passionnée par la comptabilité et la gestion. Diplômée d'un BTS Comptabilité et Gestion en 2022, elle a rejoint notre équipe chez Abalone en alternance pour parfaire sa formation et être diplômée en décembre 2023 d’une Licence Révision Comptable, comptabilité et contrôle de gestion. Bien qu'elle soit encore en train d'acquérir de l'expérience, Léa est motivée et travaille dur pour apprendre et contribuer au développement de l'entreprise et répondre aux besoins de nos clients. En dehors du travail, elle aime nager et faire de la marche.",
    "kimberley_description": "Kimberley Song est notre aide comptable stagiaire chez Abalone depuis mars 2023. Malgré son jeune âge, elle a déjà acquis une solide expérience en comptabilité grâce à ses stages professionnels. Elle a effectué un stage dans une entreprise locale avant de rejoindre notre équipe. Elle apporte à notre équipe sa motivation, son sérieux et sa rigueur dans le travail, ainsi que sa bonne humeur et son sourire contagieux. Nous sommes ravis de compter sur elle pour soutenir notre équipe comptable et contribuer à la croissance de notre entreprise.",
    "i_agree_with": "Je suis d'accord avec votre politique de ",
    "privacy_policy": "Protection des données",

    "input_mandatory_field": "Champ obligatoire",
    "input_email_error": "L'adresse e-mail est incorrect",
    "input_phone_error": "Le numéro de téléphone doit correspondre au format suivant: +XXXXXXX ou XXXXXXX"


}